Repository: biglinux/biglinux-l18n
Catalog: biglinux-config/biglinux-config_*.po
Languages: ar, be_by, bg, cs, da, de, el, es, et_ee, fi, fr, hr, hu, is_is, it_ch, ja, ko, nl_be, no, ro, ru, sk, sl_si, sv, tr, uk, zh_hk

source: Você tem certeza que deseja restaurar todas as configurações do KDE/Plasma?\nIsso apagará todas as configurações definidas por $USER!
ar: هل أنت متأكد من أنك تريد استعادة جميع إعدادات KDE/البلازما؟ \ nسيؤدي هذا إلى حذف كافة الإعدادات المحددة بواسطة $ USER!
be_by: Вы ўпэўнены, што хочаце аднавіць усе налады KDE/Plasma?\nГэта прывядзе да выдалення ўсіх налад, вызначаных $USER!
bg: Сигурни ли сте, че искате да възстановите всички настройки на KDE/Plasma?\nIsIsIsIs изтрива всички настройки, зададени от $USER!
cs: Jste si jisti, že chcete obnovit všechna nastavení KDE/Plasmy?\nIsIsIsIs vymazat všechna nastavení nastavená $USER!
da: Er du sikker på, at du vil gendanne alle KDE/Plasma-indstillingerne?\nIsIsIsIs sletter alle de indstillinger, der er angivet af $USER!
de: Sind Sie sicher, dass Sie alle KDE/Plasma-Einstellungen wiederherstellen wollen? \nIsIsIs löscht alle Einstellungen, die von $USER gesetzt wurden!
el: Είστε σίγουροι ότι θέλετε να επαναφέρετε όλες τις ρυθμίσεις του KDE/Plasma; \nIsIsIsIs διαγράφει όλες τις ρυθμίσεις που έχουν οριστεί από το $USER!
es: ¿Estás seguro de que quieres restaurar toda la configuración de KDE/Plasma?
et_ee: Kas olete kindel, et soovite taastada kõik KDE/Plasma seaded?\nIsIsIsIs kustutab kõik $USERi poolt määratud seaded!
fi: Oletko varma, että haluat palauttaa kaikki KDE/Plasma-asetukset?\nIsIsIsIs poistaa kaikki $USERin asettamat asetukset!
fr: Êtes-vous sûr de vouloir restaurer tous les paramètres de KDE/Plasma ? Effacez tous les paramètres définis par $USER !
hr: Jeste li sigurni da želite vratiti sve KDE/plazma postavke? \ nOvo će izbrisati sve postavke definirane $USER!
hu: Biztos, hogy vissza akarja állítani az összes KDE/Plasma beállítást?\nIsIsIsIs törli az összes $USER által beállított beállítást!
is_is: Ertu viss um að þú viljir endurheimta allar KDE/Plasma stillingar? \ nÞetta mun eyða öllum stillingum sem skilgreindar eru af $USER!
it_ch: È sicuro di voler ripristinare tutte le impostazioni di KDE/Plasma?
ja: KDE/Plasmaの設定を全て復元してよろしいですか？ \USERで設定した設定を全て消去します！(笑)
ko: 모든 KDE/플라즈마 설정을 복원하시겠습니까?\ n이렇게 하면 $USER에서 정의한 모든 설정이 삭제됩니다.
nl_be: Weet u zeker dat u alle KDE/Plasma-instellingen wilt herstellen? Wissen alle instellingen die door $USER zijn ingesteld!
no: Er du sikker på at du vil gjenopprette alle KDE/Plasma-innstillinger? \ nDette vil slette alle innstillinger som er definert av $USER.
ro: Sunteți sigur că doriți să restaurați toate setările KDE/Plasma?\nIsIsIs șterge toate setările stabilite de $USER!
ru: Вы уверены, что хотите восстановить все настройки KDE/Plasma?\nIsIsIsIsIsIsИ сотрите все настройки, установленные $USER!
sk: Ste si istí, že chcete obnoviť všetky nastavenia KDE/Plasmy?\nIsIsIsIs vymazať všetky nastavenia nastavené $USER!
sl_si: Ali ste prepričani, da želite obnoviti vse nastavitve KDE/Plasma?\nIsIsIsIsI izbriše vse nastavitve, ki jih je nastavil $USER!
sv: Är du säker på att du vill återställa alla KDE/Plasma-inställningar?\nIsIsIsIs raderar alla inställningar som har gjorts av $USER!
tr: Tüm KDE/Plasma ayarlarını geri yüklemek istediğinizden emin misiniz? $USER tarafından ayarlanan tüm ayarları siler!
uk: Ви справді бажаєте відновити всі параметри KDE/Plasma? \ nЦе призведе до видалення всіх параметрів, визначених $USER!
zh_hk: 您確定要還原所有 KDE /等離子體設定嗎？\ n 這將刪除所有由 $USER!

source: As configurações foram restauradas com sucesso!\nÉ necessário fazer logoff/login para concluir a restauração!
ar: تمت استعادة الإعدادات بنجاح! \ nيجب تسجيل الخروج/تسجيل الدخول لإكمال الاستعادة!
be_by: Налады паспяхова адноўлены!\nДля завяршэння аднаўлення неабходны выхад з сістэмы!
bg: Настройките са успешно възстановени! Трябва да излезете/включите, за да завършите възстановяването!
cs: Nastavení bylo úspěšně obnoveno! Pro dokončení obnovy je nutné se odhlásit/zapnout!
da: Indstillingerne er blevet gendannet med succes! Du skal logge af/på for at fuldføre gendannelsen!
de: Einstellungen erfolgreich wiederhergestellt!\nAbmeldung/Anmeldung erforderlich, um die Wiederherstellung abzuschließen!
el: Οι ρυθμίσεις έχουν αποκατασταθεί με επιτυχία! Πρέπει να αποσυνδεθείτε/εγγραφείτε για να ολοκληρώσετε την αποκατάσταση!
es: ¡La configuración se ha restaurado con éxito! ¡Debe desconectarse/conectarse para completar la restauración!
et_ee: Seaded on edukalt taastatud! Taastamise lõpuleviimiseks peate välja/ sisse logima!
fi: Asetukset on onnistuneesti palautettu! Sinun on kirjauduttava ulos/päälle, jotta palautus voidaan suorittaa loppuun!
fr: Les paramètres ont été restaurés avec succès ! Vous devez vous déconnecter/se connecter pour terminer la restauration !
hr: Postavke su uspješno obnovljene! \ nMorate se odjaviti/prijaviti da biste dovršili vraćanje!
hu: A beállítások sikeresen helyreálltak! A helyreállítás befejezéséhez ki/be kell jelentkeznie!
is_is: Stillingar hafa verið endurreistar! \ nÞú verður að skrá þig af/skrá þig inn til að ljúka endurheimt!
it_ch: Le impostazioni sono state ripristinate con successo! Deve disconnettersi/accedere per completare il ripristino!
ja: 設定の復元に成功しました！復元を完了するには、ログオフ/ログオンする必要があります。
ko: 설정이 성공적으로 복원되었습니다!\ n복원을 완료하려면 로그오프하거나 로그인해야 합니다!
nl_be: De instellingen zijn met succes hersteld! U moet uit/aanloggen om het herstel te voltooien!
no: Innstillingene er gjenopprettet! \ nDu må logge av/logge på for å fullføre gjenopprettingen.
ro: Setările au fost restaurate cu succes! Trebuie să vă deconectați/încadrați pentru a finaliza restaurarea!
ru: Настройки были успешно восстановлены! Для завершения восстановления необходимо выйти/включиться!
sk: Nastavenia boli úspešne obnovené! Na dokončenie obnovy sa musíte odhlásiť/prihlásiť!
sl_si: Nastavitve so bile uspešno obnovljene! Za dokončanje obnovitve se morate odjaviti/prijaviti!
sv: Inställningarna har återställts framgångsrikt! Du måste logga ut/på för att slutföra återställningen!
tr: Ayarlar başarıyla geri yüklendi! Geri yüklemeyi tamamlamak için oturumu kapatmanız/açmanız gerekir!
uk: Налаштування успішно відновлені! \ nВи повинні вийти з облікового запису, щоб завершити відновлення!
zh_hk: 設置已成功恢復！\ n 您必須登出/登入才能完成還原！

source: Principal
ar: ماين
be_by: Галоўны
bg: Основен
cs: Hlavní stránka
da: Vigtigste
de: Hauptseite
el: Κύρια
et_ee: Main
fi: Main
hr: Glavni
hu: Főoldal
is_is: Aðal
it_ch: Principale
ja: メイン
ko: 메인
nl_be: Hoofd
no: Hoved
ru: Главная
sk: Hlavná stránka
sl_si: Glavna stran
sv: Huvudsidan
tr: Ana
uk: Головна
zh_hk: 主要

source: Internet
ar: الإنترنت
be_by: Інтэрнэт
el: Διαδίκτυο
ja: インターネット
ko: 인터넷
no: Internett
ru: Интернет
zh_hk: 網際網路

source: Gráficos
ar: رسومات
da: Grafik
de: Grafiken
fi: Grafiikka
hu: Grafika
no: grafikk
ro: Grafică
ru: Графика
sk: Grafika
sv: Grafik

source: Pesquisar Restaurar
ar: استعادة البحث
be_by: Пошук Аднаўленне
bg: Възстановяване на търсенето
cs: Obnovení vyhledávání
da: Søg Genoprette
de: Suche Wiederherstellen
el: Αναζήτηση Επαναφορά
es: Búsqueda de restauración
et_ee: Otsi taastamine
fi: Haku Palauta
fr: Recherche de restauration
hr: Vraćanje pretraživanja
hu: Keresés helyreállítása
is_is: Leita Endurheimta
it_ch: Cerca Ripristino
ja: 検索リストア
ko: 검색 복원
nl_be: Zoek Herstel
no: Søk Gjenopprett
ro: Căutare Restaurare
ru: Восстановление поиска
sk: Obnovenie vyhľadávania
sl_si: Iskanje Obnovitev
sv: Sök Återställning
tr: Arama Geri Yükleme
uk: Пошук Відновлення
zh_hk: 搜索恢復

source: Sistema
ar: نظام
da: System
de: System
fi: Järjestelmä
hu: Rendszer
no: Systemet
ro: Sistem
ru: Система
sk: Systém
sv: System
