Repository: biglinux/biglinux-l18n
Catalog: biglinux-config/biglinux-config_*.po
Languages: ar, be_by, bg, cs, da, de, el, es, et_ee, fi, fr, hr, hu, is_is, it_ch, ja, ko, nl_be, no, ro, ru, sk, sl_si, sv, tr, uk, zh_hk

source: Restaurar&nbsp;o&nbsp;programa&nbsp;como&nbsp;modo&nbsp;padrão&nbsp;ou&nbsp;distribuição&nbsp;BigLinux.
ar: استعادة البرنامج كوضع قياسي أو توزيع BigLinux.
be_by: Аднавіце праграму ў стандартным рэжыме або ў дыстрыбутыве BigLinux.
bg: Възстановяване на програмата в стандартен режим или като дистрибуция на BigLinux.
cs: Obnovení programu ve standardním režimu nebo v distribuci BigLinux.
da: Gendan programmet som standardtilstand eller BigLinux-distribution.
de: Stellen Sie das Programm als Standardmodus oder BigLinux-Distribution wieder her.
el: Επαναφέρετε το πρόγραμμα ως τυπική λειτουργία ή διανομή BigLinux.
es: Restablecer el programa como modo estándar o distribución de BigLinux.
et_ee: Taastage programm standardrežiimi või BigLinuxi jaotuse kujul.
fi: Palauta ohjelma vakiotilassa tai BigLinux-jakeluna.
fr: Restaurer le programme en mode standard ou la distribution BigLinux.
hr: Vratite program kao standardni način rada ili BigLinux distribuciju.
hu: A program visszaállítása standard módban vagy BigLinux disztribúcióban.
is_is: Endurheimtu forritið sem venjulegan hátt eða BigLinux dreifingu.
it_ch: Ripristinare il programma in modalità standard o la distribuzione BigLinux.
ja: 標準モードまたはBigLinuxディストリビューションとしてプログラムを復元します。
ko: 프로그램을 표준 모드 또는 BigLinux 배포판으로 복원합니다.
nl_be: Herstel het programma als standaard modus of BigLinux distributie.
no: Gjenopprett programmet som standardmodus eller BigLinux-distribusjon.
ro: Restaurați programul ca mod standard sau ca distribuție BigLinux.
ru: Восстановите программу в стандартном режиме или дистрибутив BigLinux.
sk: Obnovenie programu v štandardnom režime alebo v distribúcii BigLinux.
sl_si: Obnovite program kot standardni način ali distribucijo BigLinuxa.
sv: Återställ programmet som standardläge eller BigLinux-distribution.
tr: Programı standart mod veya BigLinux dağıtımı olarak geri yükleyin.
uk: Відновлення програми в стандартному режимі або дистрибутиві BigLinux.
zh_hk: 將程序恢復為標準模式或 BigLinux 發行版。

source: Restaurar&nbsp;o&nbsp;programa&nbsp;como&nbsp;modo&nbsp;padrão.
ar: قم باستعادة البرنامج إلى الوضع الافتراضي.
be_by: Аднавіць праграму ў рэжыме па змаўчанні.
bg: Възстановяване на програмата като режим по подразбиране.
cs: Obnovení výchozího režimu programu.
da: Gendan programmet som standardtilstand.
de: Stellen Sie das Programm als Standardmodus wieder her.
el: Επαναφορά του προγράμματος ως προεπιλεγμένη λειτουργία.
es: Restablecer el programa como modo por defecto.
et_ee: Taastab programmi vaikimisi režiimi.
fi: Palauta ohjelma oletustilaan.
fr: Rétablir le programme comme mode par défaut.
hr: Vratite program u zadani način rada.
hu: A program visszaállítása alapértelmezett üzemmódba.
is_is: Endurheimta forritið í sjálfgefna stillingu.
it_ch: Ripristina il programma come modalità predefinita.
ja: プログラムをデフォルトモードに戻す。
ko: 프로그램을 기본 모드로 복원합니다.
nl_be: Herstel het programma als standaardmodus.
no: Gjenopprett programmet til standardmodus.
ro: Restaurați programul ca mod implicit.
ru: Восстановление программы в режим по умолчанию.
sk: Obnovenie programu ako predvoleného režimu.
sl_si: Ponovno vzpostavite privzeti način programa.
sv: Återställer programmet som standardläge.
tr: Programı varsayılan mod olarak geri yükleyin.
uk: Відновити&nbsp;програму&nbsp;до&nbsp;режиму&nbsp;за умовчанням.
zh_hk: 將程序恢復到默認模式。

source: Músicas-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
ar: الأغاني- (كليمنتين) clementine.sh الوسائط المتعددة clementine.png كليمنتين skel $comment_skel
be_by: Песні-(Clementine) clementine.sh Мультымедыя clementine.png clementine skel $COMMENT_skel
bg: Music-(Clementine) clementine.sh Мултимедия clementine.png clementine skel $COMMENT_skel
cs: Music-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
da: Musik-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
de: Musik-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
el: Music-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
es: Música-(Clementina) clementina.sh Multimedia clementina.png clementina skel $COMMENT_skel
et_ee: Muusika-(Clementine) clementine.sh multimeedia clementine.png clementine skel $COMMENT_skel
fi: Musiikki-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
fr: Musique-(Clémentine) clementine.sh Multimédia clementine.png clementine skel $COMMENT_skel
hr: Pjesme- (Clementine) clementine.sh Multimedija clementine.png clementine skel $Comment_Skel
hu: Zene-(Clementine) clementine.sh Multimédia clementine.png clementine skel $COMMENT_skel
is_is: Lög- (Clementine) clementine.sh Margmiðlun clementine.png Clementine skel $comment_skel
it_ch: Musica-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
ja: 音楽-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
ko: 노래- (클레멘타인) clementine.sh 멀티미디어 clementine.png 클레멘타인 해골 $코멘트_스켈
nl_be: Muziek-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
no: Sanger- (Clementine) clementine.sh Multimedia clementine.png clementine skel $comment_skel
ro: Music-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
ru: Music-(Clementine) clementine.sh Мультимедиа clementine.png clementine skel $COMMENT_skel
sk: Music-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
sl_si: Music-(Clementine) clementine.sh Multimedija clementine.png clementine skel $COMMENT_skel
sv: Musik-(Clementine) clementine.sh Multimedia clementine.png clementine skel $COMMENT_skel
tr: Müzik-(Clementine) clementine.sh Multimedya clementine.png clementine skel $COMMENT_skel
uk: Пісні- (Клементина) clementine.sh Мультимедіа clementine.png Клементина скеля $Comment_skel
zh_hk: 歌曲-(克萊門汀) clementine.sh 多媒體 clementine.png 克萊門汀串接 $ 評論

source: Gravador-de-Tela-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMMENT_normal
ar: مسجل الشاشة - (فوكوسكرين) vokoscreen.sh الوسائط المتعددة vokoscreen.png Vokosscreenng $ comment_normal
be_by: Запіс экрана-(vokoscreenNG) vokoscreen.sh Мультымедыя vokoscreen.png vokoscreenNG $COMMENT_normal
bg: Screen Recorder-(vokoscreenNG) vokoscreen.sh Мултимедия vokoscreen.png vokoscreenNG $COMMENT_normal
cs: Screen Recorder-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMMENT_normal
da: Skærmoptager-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMMENT_normal
de: Screen Recorder-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMMENT_normal
el: Εγγραφή οθόνης-(vokoscreenNG) vokoscreen.sh Πολυμέσα vokoscreen.png vokoscreenNG $COMMENT_normal
es: Screen Recorder-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMMENT_normal
et_ee: Screen Recorder-(vokoscreenNG) vokoscreen.sh Multimeedia vokoscreen.png vokoscreenNG $COMMENT_normal
fi: Näytön tallennus-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMMENT_normal
fr: Enregistreur d'écran-(vokoscreenNG) vokoscreen.sh Multimédia vokoscreen.png vokoscreenNG $COMMENT_normal
hr: Snimač zaslona - (VokoScreenNG) vokoscreen.sh Multimedija vokoscreen.png Vokosscreenng $comment_normal
hu: Képernyőfelvevő-(vokoscreenNG) vokoscreen.sh Multimédia vokoscreen.png vokoscreenNG $COMMENT_normal
is_is: Skjár Upptökutæki - (VokoScreenng) vokoscreen.sh Margmiðlun vokoscreen.png Vokosscreenng $comment_normal
it_ch: Screen Recorder-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMENTO_normale
ja: スクリーンレコーダー-(vokoscreenNG) vokoscreen.sh マルチメディア vokoscreen.png vokoscreenNG $COMMENT_normal
ko: 스크린 레코더 - (보코스크린) vokoscreen.sh 멀티미디어 vokoscreen.png 보코스스크리닝 $코멘트_노멀
nl_be: Schermrecorder-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMMENT_normal
no: Skjermopptaker - (Vokoscreenng) vokoscreen.sh Multimedia vokoscreen.png Vokosscreenng $comment_normal
ro: Screen Recorder-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMENT_normal
ru: Screen Recorder-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMMENT_normal
sk: Screen Recorder-(vokoscreenNG) vokoscreen.sh Multimédiá vokoscreen.png vokoscreenNG $COMMENT_normal
sl_si: Screen Recorder-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMMENT_normal
sv: Skärminspelare-(vokoscreenNG) vokoscreen.sh Multimedia vokoscreen.png vokoscreenNG $COMMENT_normal
tr: Ekran Kaydedici-(vokoscreenNG) vokoscreen.sh Multimedya vokoscreen.png vokoscreenNG $COMMENT_normal
uk: Диктофон екрану - (VokoScreenng) vokoscreen.sh Мультимедіа vokoscreen.png Скринінг $comment_normal
zh_hk: 屏幕錄像機-（可屏幕）vokoscreen.sh 多媒體 vokoscreen.png 意見正常

source: Vídeos-(Smplayer) smplayer.sh Multimedia smplayer.png smplayer skel $COMMENT_skel
ar: أشرطة الفيديو- (سمبلاير) smplayer.sh الوسائط المتعددة smplayer.png سمبلاير skel $comment_skel
be_by: Відэа-(Smplayer) smplayer.sh Мультымедыя smplayer.png smplayer skel $COMMENT_skel
bg: Видеоклипове-(Smplayer) smplayer.sh Мултимедия smplayer.png smplayer skel $COMMENT_skel
cs: Videa-(Smplayer) smplayer.sh Multimédia smplayer.png smplayer skel $COMMENT_skel
da: Videoer-(Smplayer) smplayer.sh Multimedia smplayer.png smplayer skel $COMMENT_skel
de: Videos-(Smplayer) smplayer.sh Multimedia smplayer.png smplayer skel $COMMENT_skel
el: Βίντεο-(Smplayer) smplayer.sh Πολυμέσα smplayer.png smplayer skel $COMMENT_skel
es: Videos-(Smplayer) smplayer.sh Multimedia smplayer.png smplayer skel $COMMENT_skel
et_ee: Videos-(Smplayer) smplayer.sh Multimeedia smplayer.png smplayer skel $COMMENT_skel
fi: Videot-(Smplayer) smplayer.sh Multimedia smplayer.png smplayer skel $COMMENT_skel
fr: Vidéos-(Smplayer) smplayer.sh Multimédia smplayer.png smplayer skel $COMMENT_skel
hr: Videozapisi- (Smplayer) smplayer.sh Multimedija smplayer.png smplayer skel $comment_skel
hu: Videók-(Smplayer) smplayer.sh Multimédia smplayer.png smplayer skel $COMMENT_skel
is_is: Myndbönd- (Smplayer) smplayer.sh Margmiðlun smplayer.png Smaspilari skel $comment_skel
it_ch: Video-(Smplayer) smplayer.sh Multimedia smplayer.png smplayer skel $COMMENT_skel
ja: 動画-(Smplayer) smplayer.sh マルチメディア smplayer.png smplayer skel $COMMENT_skel
ko: 동영상- (스플레이어) smplayer.sh 멀티미디어 smplayer.png 스플레이어 스케일 $코멘트_스켈
nl_be: Video's-(Smplayer) smplayer.sh Multimedia smplayer.png smplayer skel $COMMENT_skel
no: Videoer- (SMPlayer) smplayer.sh Multimedia smplayer.png smplayer skel $comment_skel
ro: Videoclipuri-(Smplayer) smplayer.sh Multimedia smplayer.png smplayer skel $COMMENT_skel
ru: Videos-(Smplayer) smplayer.sh Multimedia smplayer.png smplayer skel $COMMENT_skel
sk: Videá-(Smplayer) smplayer.sh Multimédiá smplayer.png smplayer skel $COMMENT_skel
sl_si: Videoposnetki-(Smplayer) smplayer.sh Multimedija smplayer.png smplayer skel $COMMENT_skel
sv: Videos-(Smplayer) smplayer.sh Multimedia smplayer.png smplayer skel $COMMENT_skel
tr: Videolar-(Smplayer) smplayer.sh Multimedya smplayer.png smplayer skel $COMMENT_skel
uk: Відео- (SMPlayer) smplayer.sh Мультимедіа smplayer.png SMPlayer скеля $comment_skel
zh_hk: 影片-(踩踏者) smplayer.sh 多媒體 smplayer.png 斜跨平台評論

source: Fechar
ar: إغلاق
da: Luk
de: Schließen Sie
fi: Sulje
hu: Zárja be a
no: Lukk
ro: Închideți
ru: Закрыть
sk: Zatvoriť
sv: Stäng

source: Restaurar no modo padrão da distribuição
ar: الاستعادة إلى الوضع الافتراضي للتوزيع
be_by: Аднавіць у рэжыме распаўсюджвання па змаўчанні
bg: Възстановяване на режима на разпространение по подразбиране
cs: Obnovení výchozího distribučního režimu
da: Gendan til standarddistributionstilstand
de: Wiederherstellung des Standardverteilungsmodus
el: Επαναφορά στην προεπιλεγμένη λειτουργία διανομής
es: Restablecer el modo de distribución por defecto
et_ee: Taastada vaikimisi jaotamise režiim
fi: Palauta oletusjakelutila
fr: Restaurer le mode de distribution par défaut
hr: Vratite se na zadani način distribucije
hu: Alapértelmezett elosztási mód visszaállítása
is_is: Endurheimta í sjálfgefna stillingu dreifingarinnar
it_ch: Ripristina la modalità di distribuzione predefinita
ja: デフォルトの配信モードに戻す
ko: 배포의 기본 모드로 복원
nl_be: Terugzetten naar standaard distributiemodus
no: Gjenopprett til standardmodus for distribusjonen
ro: Restabilirea modului de distribuție implicit
ru: Восстановление режима распределения по умолчанию
sk: Obnovenie predvoleného režimu distribúcie
sl_si: Ponovna vzpostavitev privzetega načina distribucije
sv: Återställa standarddistributionsläget
tr: Varsayılan dağıtım moduna geri yükleme
uk: Відновлення в типовий режим дистрибутива
zh_hk: 恢復到分發的默認模式

source: Essa opção restaura o programa com o padrão do BigLinux.
ar: يعيد هذا الخيار البرنامج إلى BigLinux الافتراضي.
be_by: Гэтая опцыя аднаўляе праграму да стандартнага стану BigLinux.
bg: Тази опция възстановява програмата до настройките по подразбиране на BigLinux.
cs: Tato volba obnoví výchozí nastavení programu BigLinux.
da: Denne indstilling genopretter programmet til BigLinux-standardindstillingen.
de: Mit dieser Option wird das Programm auf den BigLinux-Standard zurückgesetzt.
el: Αυτή η επιλογή επαναφέρει το πρόγραμμα στις προεπιλογές του BigLinux.
es: Esta opción restablece el programa a los valores por defecto de BigLinux.
et_ee: See valik taastab programmi BigLinuxi vaikimisi.
fi: Tämä vaihtoehto palauttaa ohjelman BigLinuxin oletusasetuksiin.
fr: Cette option restaure le programme par défaut de BigLinux.
hr: Ova opcija vraća program na zadani BigLinux.
hu: Ez az opció visszaállítja a programot a BigLinux alapértelmezett állapotára.
is_is: Þessi valkostur endurheimtir forritið í BigLinux sjálfgefið.
it_ch: Questa opzione ripristina il programma al default di BigLinux.
ja: このオプションは、プログラムをBigLinuxのデフォルトに戻すものです。
ko: 이 옵션은 프로그램을 BigLinux 기본값으로 복원합니다.
nl_be: Deze optie zet het programma terug naar de BigLinux standaard.
no: Dette alternativet gjenoppretter programmet til BigLinux-standard.
ro: Această opțiune restabilește programul la valoarea implicită din BigLinux.
ru: Эта опция восстанавливает программу по умолчанию в BigLinux.
sk: Táto možnosť obnoví predvolené nastavenie programu BigLinux.
sl_si: Ta možnost obnovi privzete nastavitve programa BigLinux.
sv: Detta alternativ återställer programmet till BigLinux standardinställning.
tr: Bu seçenek programı BigLinux varsayılanına geri yükler.
uk: Ця опція відновлює програму за замовчуванням BigLinux.
zh_hk: 這個選項會將程式還原為預設值。

source: Restaurar no modo padrão do programa
ar: الاستعادة في الوضع الافتراضي للبرنامج
be_by: Аднаўленне праграмнага рэжыму па змаўчанні
bg: Възстановяване в режим на стандартна програма
cs: Obnovení ve standardním režimu programu
da: Gendannelse i standardprogramtilstand
de: Wiederherstellung im Standardprogramm-Modus
el: Επαναφορά σε κανονική λειτουργία προγράμματος
es: Restaurar en modo de programa estándar
et_ee: Taastamine tavaprogrammi režiimis
fi: Palauta vakio-ohjelmatila
fr: Rétablissement en mode programme standard
hr: Vraćanje u zadanom načinu rada programa
hu: Visszaállítás normál programmódban
is_is: Endurheimta í sjálfgefnum ham
it_ch: Ripristino in modalità programma standard
ja: 標準プログラムモードでのリストア
ko: 프로그램 기본 모드에서 복원
nl_be: Terugzetten in standaardprogrammamodus
no: Gjenopprett i programmets standardmodus
ro: Restabilirea în modul de program standard
ru: Восстановление в стандартном режиме программы
sk: Obnovenie v režime štandardného programu
sl_si: Ponovna vzpostavitev v standardnem programskem načinu
sv: Återställning i standardprogramläge
tr: Standart program modunda geri yükleme
uk: Відновлення в режимі за замовчуванням програми
zh_hk: 在程式預設模式下還原

source: Essa opção restaura o programa com o padrão do desenvolvedor.
ar: يعيد هذا الخيار البرنامج إلى الإعداد الافتراضي للمطور.
be_by: Гэтая опцыя аднаўляе праграму да стандартнага для распрацоўшчыка.
bg: Тази опция възстановява програмата до настройките по подразбиране на разработчика.
cs: Tato možnost obnoví výchozí nastavení programu pro vývojáře.
da: Denne indstilling genopretter programmet til udviklerens standardindstilling.
de: Mit dieser Option wird das Programm auf die Standardeinstellungen des Entwicklers zurückgesetzt.
el: Αυτή η επιλογή επαναφέρει το πρόγραμμα στις προεπιλογές του προγραμματιστή.
es: Esta opción restablece el programa a los valores por defecto del desarrollador.
et_ee: See valik taastab programmi arendaja vaikimisi.
fi: Tämä vaihtoehto palauttaa ohjelman kehittäjän oletusasetuksiin.
fr: Cette option rétablit le programme à la valeur par défaut du développeur.
hr: Ova opcija vraća program na zadani programer.
hu: Ez az opció visszaállítja a program fejlesztői alapértelmezett állapotát.
is_is: Þessi valkostur endurheimtir forritið til verktaki sjálfgefið.
it_ch: Questa opzione ripristina il programma alle impostazioni predefinite dello sviluppatore.
ja: このオプションは、プログラムを開発者用のデフォルトに戻します。
ko: 이 옵션은 프로그램을 개발자 기본값으로 복원합니다.
nl_be: Deze optie herstelt het programma naar de standaardinstelling van de ontwikkelaar.
no: Dette alternativet gjenoppretter programmet til utviklerens standard.
ro: Această opțiune restabilește programul la setările implicite ale dezvoltatorului.
ru: Эта опция восстанавливает программу по умолчанию разработчика.
sk: Táto možnosť obnoví predvolené nastavenie programu pre vývojárov.
sl_si: Ta možnost obnovi privzete nastavitve programa za razvijalce.
sv: Det här alternativet återställer programmet till utvecklarens standardinställning.
tr: Bu seçenek programı geliştirici varsayılanına geri yükler.
uk: Ця опція відновлює програму до розробника default.
zh_hk: 此選項將程序恢復為開發人員默認值。

source: Restaurar as configurações do programa:
ar: استعادة إعدادات البرنامج:
be_by: Аднавіць налады праграмы:
bg: Възстановяване на настройките на програмата:
cs: Obnovení nastavení programu:
da: Gendan programindstillingerne:
de: Stellen Sie die Programmeinstellungen wieder her:
el: Επαναφορά των ρυθμίσεων του προγράμματος:
es: Restablecer los ajustes del programa:
et_ee: Taastage programmi seaded:
fi: Palauta ohjelman asetukset:
fr: Rétablir les paramètres du programme :
hr: Vraćanje postavki programa:
hu: A programbeállítások visszaállítása:
is_is: Endurheimta forritastillingar:
it_ch: Ripristina le impostazioni del programma:
ja: プログラム設定を元に戻す。
ko: 프로그램 설정 복원:
nl_be: Herstel de programma-instellingen:
no: Gjenopprett programinnstillinger:
ro: Restabiliți setările programului:
ru: Восстановите настройки программы:
sk: Obnovenie nastavení programu:
sl_si: Obnovite nastavitve programa:
sv: Återställer programinställningarna:
tr: Program ayarlarını geri yükleyin:
uk: Відновлення налаштувань програми:
zh_hk: 還原程式設定：

source: Restaurar Configurações
ar: إعدادات الاستعادة
be_by: Аднавіць налады
bg: Възстановяване на настройките
cs: Obnovení nastavení
da: Gendan indstillinger
de: Einstellungen wiederherstellen
el: Επαναφορά ρυθμίσεων
es: Restaurar la configuración
et_ee: Seadete taastamine
fi: Asetusten palauttaminen
fr: Restaurer les paramètres
hr: Vraćanje postavki
hu: Beállítások visszaállítása
is_is: Endurheimta stillingar
it_ch: Ripristinare le impostazioni
ja: 設定の復元
ko: 복원 설정
nl_be: Instellingen herstellen
no: Gjenopprett innstillinger
ro: Restabilirea setărilor
ru: Восстановление настроек
sk: Obnovenie nastavení
sl_si: Obnovitev nastavitev
sv: Återställa inställningar
tr: Ayarları Geri Yükle
uk: Відновити параметри
zh_hk: 還原設定

source: Multimídia
ar: الوسائط المتعددة
da: Multimedier
de: Multimedia
fi: Multimedia
hu: Multimédia
ko: 멀티미디어
no: Multimedia
ro: Multimedia
ru: Мультимедиа
sk: Multimédiá
sv: Multimedia

source: Atenção! O programa está aberto!\nEle será fechado para que a restauração tenha efeito.
ar: الاهتمام! البرنامج مفتوح! \ nسيتم إغلاقها حتى تصبح الاستعادة نافذة المفعول.
be_by: Галава ўверх! Праграма адкрыта!\nЯна будзе зачынена, каб аднаўленне ўступіла ў сілу.
bg: Внимание! Програмата е отворена! Тя ще бъде затворена, за да влезе в сила възстановяването.
cs: Pozor! Program je otevřen! Bude uzavřen po dobu, kdy bude probíhat jeho obnova.
da: Forsigtig! Programmet er åbent! Det vil være lukket, indtil restaureringen er gennemført.
de: Achtung! Das Programm ist offen und wird für die Dauer der Wiederherstellung geschlossen sein.
el: Προσοχή! Το πρόγραμμα είναι ανοικτό! Θα παραμείνει κλειστό για να τεθεί σε ισχύ η αποκατάσταση.
es: Precaución El programa está abierto. Se cerrará para que la restauración surta efecto.
et_ee: Ettevaatust! Programm on avatud! See on suletud, et taastamine saaks toimuda.
fi: Varoitus! Ohjelma on avoinna! Se suljetaan, jotta kunnostustoimenpiteet voidaan toteuttaa.
fr: Attention ! Le programme est ouvert ! Il sera fermé le temps que la restauration prenne effet.
hr: Pažnja! Program je otvoren! \ Nbit će zatvoren da bi vraćanje stupilo na snagu.
hu: Vigyázat! A program nyitva van! A helyreállítás ideje alatt zárva lesz.
is_is: Athygli! Forritið er opið! \ nÞað verður lokað til að endurheimtin taki gildi.
it_ch: Attenzione! Il programma è aperto! Sarà chiuso per l'entrata in vigore del restauro.
ja: 注意!プログラムはオープンです！復旧の効果が出るまでクローズとなります。
ko: 주의!프로그램이 열려 있습니다!\ n복원을 적용하려면 닫힙니다.
nl_be: Voorzichtig! Het programma is open! Het zal gesloten zijn om de restauratie te laten ingaan.
no: Oppmerksomhet! Programmet er åpent! \ nDet vil være stengt for at gjenopprettingen skal tre i kraft.
ro: Atenție! Programul este deschis! Acesta va fi închis pentru ca lucrările de restaurare să intre în vigoare.
ru: Внимание! Программа открыта! Она будет закрыта для проведения реставрации.
sk: Pozor! Program je otvorený! Bude uzavretý, aby sa obnovenie mohlo uskutočniť.
sl_si: Pozor! Program je odprt! Za začetek obnove bo zaprt.
sv: Varning! Programmet är öppet! Det kommer att vara stängt för att restaureringen ska kunna träda i kraft.
tr: Dikkat! Program açık! Restorasyonun yürürlüğe girmesi için kapalı olacak.
uk: Увага! Програма відкрита! \ nВін буде закритий, щоб відновлення вступить в силу.
zh_hk: 注意！該計劃是開放的！\ n 將會關閉，還原才會生效。

source: Escritório
ar: منصب
da: Kontor
de: Büro
fi: Toimisto
hu: Iroda
ko: 사무실
no: Kontor
ro: Birou
ru: Офис
sk: Kancelária
sv: Kontor

source: As configurações foram restauradas com sucesso!
ar: تمت استعادة الإعدادات بنجاح!
be_by: Налады былі паспяхова адноўлены!
bg: Настройките са успешно възстановени!
cs: Nastavení bylo úspěšně obnoveno!
da: Indstillingerne er blevet gendannet med succes!
de: Die Einstellungen wurden erfolgreich wiederhergestellt!
el: Οι ρυθμίσεις έχουν αποκατασταθεί με επιτυχία!
es: La configuración se ha restaurado con éxito
et_ee: Seaded on edukalt taastatud!
fi: Asetukset on onnistuneesti palautettu!
fr: Les paramètres ont été restaurés avec succès !
hr: Postavke su uspješno obnovljene!
hu: A beállítások sikeresen helyreálltak!
is_is: Stillingar hafa verið endurreistar!
it_ch: Le impostazioni sono state ripristinate con successo!
ja: 設定の復元に成功しました
ko: 설정이 성공적으로 복원되었습니다!
nl_be: De instellingen zijn met succes hersteld!
no: Innstillingene er gjenopprettet!
ro: Setările au fost restaurate cu succes!
ru: Настройки были успешно восстановлены!
sk: Nastavenia boli úspešne obnovené!
sl_si: Nastavitve so bile uspešno obnovljene!
sv: Inställningarna har återställts framgångsrikt!
tr: Ayarlar başarıyla geri yüklendi!
uk: Налаштування успішно відновлені!
zh_hk: 設置已成功恢復！
