Repository: biglinux/biglinux-l18n
Catalog: calamares-biglinux-18n/calamares-biglinux_*.po
Languages: bg, cs, is

source: O boot atual está utilizando o modo EFI, porém não encontrei nenhuma partição EFI neste computador, se este computador já possui outro sistema instalado e você pretende que ele permaneça instalado, provavelmente será necessário alterar a configuração na BIOS para fazer boot em modo Legacy, também chamado de modo BIOS. Deseja prosseguir com com a instalação em modo EFI?
bg: Текущото зареждане е в режим EFI, но не открих никакви EFI дялове на този компютър, ако на този компютър вече е инсталирана друга система и искате тя да остане инсталирана, вероятно ще трябва да промените настройката в BIOS, за да заредите в режим Legacy, наричан още режим BIOS. Искате ли да продължите с инсталацията на EFI?
cs: Současné spouštění systému probíhá v režimu EFI, nicméně v tomto počítači jsem nenašel žádné oddíly EFI, pokud je v tomto počítači již nainstalován jiný systém a chcete, aby zůstal nainstalován, budete pravděpodobně muset změnit nastavení v systému BIOS tak, aby se systém spouštěl v režimu Legacy, nazývaném také režim BIOS. Chcete pokračovat v instalaci EFI?
is: Núverandi stígvél er að nota EFI ham, en ég hef ekki fundið neina EFI skipting á þessari tölvu, ef þessi tölva hefur þegar annað kerfi uppsett og þú ætlar að það verði áfram uppsett, verður þú líklega að breyta stillingum í BIOS til að ræsa í Legacy ham, einnig kallað BIOS ham. Viltu halda áfram með uppsetningu í EFI ham?

source: Instalar o sistema
bg: Инсталиране на системата
cs: Instalace systému
is: Setja upp kerfið

source: O boot atual está utilizando o modo Legacy/BIOS, porém encontrei pelo menos uma partição EFI neste computador. Para que a instalação seja bem sucedida, provavelmente será necessário alterar a configuração na BIOS para fazer boot em modo EFI ou UEFI. Deseja prosseguir com com a instalação em modo Legacy/BIOS?
bg: Текущото зареждане е в режим Legacy/BIOS, но на този компютър открих поне един EFI дял. За да бъде инсталацията успешна, вероятно ще трябва да промените настройката в BIOS, за да стартирате в режим EFI или UEFI. Искате ли да продължите с инсталирането на Legacy/BIOS?
cs: Aktuální bootování probíhá v režimu Legacy/BIOS, nicméně v tomto počítači jsem našel alespoň jeden oddíl EFI. Pro úspěšnou instalaci bude pravděpodobně nutné změnit nastavení systému BIOS tak, aby se počítač spouštěl v režimu EFI nebo UEFI. Chcete pokračovat v instalaci Legacy/BIOS?
is: Núverandi stígvél er að nota Legacy/BIOS ham, en ég fann að minnsta kosti einn EFI skipting á þessari tölvu. Til að uppsetningin nái árangri þarftu líklega að breyta stillingum í BIOS til að ræsa í EFI eða UEFI ham. Viltu halda áfram með uppsetningu í Legacy/BIOS ham?

source: Instalar o BigLinux
bg: Инсталиране на BigLinux
cs: Instalace systému BigLinux
is: Setja upp BigLinux

source: PADRÃO
bg: СТАНДАРТ
cs: STANDARD
is: STAÐALL

source: DESEMPENHO
bg: ПРЕДСТАВЯНЕ
cs: VÝKON
is: ÁRANGUR

source: COMPATIBILIDADE
bg: СЪВМЕСТИМОСТ
cs: KOMPATIBILITA
is: EINDRÆGNI

source: Compacta os dados
bg: Уплътняване на данните
cs: Kompaktování dat
is: Þjappa gögnum

source: Pontos de restauração
bg: Точки за възстановяване
cs: Body obnovy
is: Viðgerðir stig

source: Adia a gravação dos dados
bg: Отлагане на записването на данни
cs: Odloží záznam dat
is: Fresta upptöku gagna

source: Funciona com tabelas de particionamento antigas
bg: Работи със стари таблици с дялове
cs: Pracuje se starými tabulkami oddílů
is: Virkar með gömlum skiptingartöflum

source: BTRFS com fsync
bg: BTRFS с fsync
cs: BTRFS s fsync
is: BTRFS með fsync

source: BTRFS sem fsync
bg: BTRFS без fsync
cs: BTRFS bez fsync
is: BTRFS án fsync

source: SELECIONAR
bg: ИЗБЕРЕТЕ
cs: VYBRAT
is: VELDU

source: Instalar no HD
bg: Инсталиране на HD
cs: Instalace na HD
is: Setja upp á HD

source: O sistema está em modo
bg: Системата е в
cs: Systém je v
is: Kerfið er í ham

source: e com o kernel
bg: и с ядрото
cs: a s jádrem
is: og með kjarnanum
