Repository: biglinux/biglinux-l18n
Catalog: big-store/big-store_*.po
Languages: ar, be, bg, cs_cz, da, de, el, es, et, fi, fr_ca, he, hr, hu, is, it, ja, ko, nl, pl, ro, sk, sl_si, sv, tr, uk, zh, zh_tw

source: Forçar atualizações, utilize essa opção se não estiver conseguindo atualizar o sistema, porém, na atualização forçada alguns programas podem ser removidos.
ar: فرض التحديثات، استخدم هذا الخيار إذا كنت غير قادر على تحديث النظام، ومع ذلك، في التحديث القسري قد تتم إزالة بعض البرامج.
be: Прымусовае абнаўленне, выкарыстоўвайце гэты параметр, калі вы не можаце абнавіць сістэму, аднак падчас прымусовага абнаўлення некаторыя праграмы могуць быць выдаленыя.
bg: Принудителни актуализации, използвайте тази опция, ако не можете да актуализирате системата, но при принудителната актуализация някои програми може да бъдат премахнати.
cs_cz: Vynutit aktualizace, tuto možnost použijte, pokud se vám nedaří aktualizovat systém, avšak při vynucené aktualizaci mohou být některé programy odstraněny.
da: Tvinge opdateringer, brug denne indstilling, hvis du ikke kan opdatere systemet, men ved den tvungne opdatering kan nogle programmer blive fjernet.
de: Aktualisierungen erzwingen: Verwenden Sie diese Option, wenn Sie das System nicht aktualisieren können; bei der erzwungenen Aktualisierung werden jedoch möglicherweise einige Programme entfernt.
el: Αναγκαστική ενημέρωση, χρησιμοποιήστε αυτή την επιλογή εάν δεν μπορείτε να ενημερώσετε το σύστημα, ωστόσο, κατά την αναγκαστική ενημέρωση ενδέχεται να αφαιρεθούν ορισμένα προγράμματα.
es: Forzar actualizaciones, utilice esta opción si no puede actualizar el sistema, sin embargo, en la actualización forzada algunos programas pueden ser eliminados.
et: Force updates, kasutage seda valikut, kui te ei saa süsteemi uuendada, kuid sunniviisilise uuendamise korral võidakse mõned programmid eemaldada.
fi: Pakota päivitykset, käytä tätä vaihtoehtoa, jos et pysty päivittämään järjestelmää, mutta pakotetussa päivityksessä joitakin ohjelmia saatetaan poistaa.
fr_ca: Forcer les mises à jour, utilisez cette option si vous ne parvenez pas à mettre à jour le système, cependant, dans la mise à jour forcée, certains programmes peuvent être supprimés.
he: כפה עדכונים, השתמש באפשרות זו אם אינך מצליח לעדכן את המערכת, עם זאת, בעדכון הכפוי ניתן להסיר תוכניות מסוימות.
hr: Prisilno ažuriranja, upotrijebite ovu opciju ako ne možete ažurirati sustav, međutim, u prisilnom ažuriranju neki programi mogu biti uklonjeni.
hu: Kényszerfrissítés, használja ezt a lehetőséget, ha nem tudja frissíteni a rendszert, azonban a kényszerfrissítés során egyes programok eltávolításra kerülhetnek.
is: Þvingaðu uppfærslur, notaðu þennan valkost ef þú getur ekki uppfært kerfið, en í þvingaðri uppfærslu geta sum forrit verið fjarlægð.
it: Aggiornamenti forzati, utilizzi questa opzione se non riesce ad aggiornare il sistema; tuttavia, nell'aggiornamento forzato alcuni programmi potrebbero essere rimossi.
ja: 強制アップデートは、システムのアップデートができない場合に使用します。ただし、強制アップデートでは一部のプログラムが削除されることがあります。
ko: 강제 업데이트, 시스템을 업데이트 할 수없는 경우이 옵션을 사용하십시오. 그러나 강제 업데이트에서는 일부 프로그램이 제거 될 수 있습니다.
nl: Forceer updates, gebruik deze optie als u niet in staat bent het systeem te updaten, maar bij de geforceerde update kunnen sommige programma's verwijderd worden.
pl: Wymuś aktualizacje, proszę skorzystać z tej opcji, jeżeli nie można zaktualizować systemu, jednak w wymuszonej aktualizacji niektóre programy mogą zostać usunięte.
ro: Forțați actualizările, utilizați această opțiune dacă nu puteți actualiza sistemul; cu toate acestea, în cadrul actualizării forțate, este posibil ca unele programe să fie eliminate.
sk: Vynútiť aktualizácie, túto možnosť použite, ak sa vám nedarí aktualizovať systém, avšak pri vynútenej aktualizácii môžu byť niektoré programy odstránené.
sl_si: Prisilne posodobitve: to možnost uporabite, če ne morete posodobiti sistema, vendar se lahko pri prisilni posodobitvi odstranijo nekateri programi.
sv: Forcera uppdateringar, använd det här alternativet om du inte kan uppdatera systemet, men i den forcerade uppdateringen kan vissa program tas bort.
tr: Güncellemeleri zorla, sistemi güncelleyemiyorsanız bu seçeneği kullanın, ancak zorunlu güncellemede bazı programlar kaldırılabilir.
uk: Примусово оновлюйте, використовуйте цей параметр, якщо не вдається оновити систему, однак при примусовому оновленні деякі програми можуть бути видалені.
zh: 强制更新，如果你无法更新系统，就使用这个选项，然而，在强制更新中，一些程序可能被删除。
zh_tw: 強制更新，如果您無法更新系統，請使用此選項，但是，在強制更新中，某些程序可能會被刪除。

source: Repositórios nativos
be: родныя сховішчы

source: Programas Nativos são melhor integrados ao sistema<br> e passam por mais testes antes de serem disponibilizados,<br> portanto é a melhor opção quando o programa que você<br> deseja está disponível em mais de um tipo de instalação.<br>
ar: يتم دمج البرامج الأصلية بشكل أفضل في النظام <br> ويخضعون لمزيد من الاختبارات قبل أن تصبح متاحة، <br> لذلك فهو الخيار الأفضل عندما يكون البرنامج <br> want متاح في أكثر من نوع واحد من التثبيت. <br>
be: Родныя праграмы лепш інтэграваныя ў сістэму<br> і прайсці далейшае тэставанне, перш чым стаць даступным,<br> таму гэта лепшы варыянт, калі праграма вы<br> want даступны ў больш чым адным тыпе ўстаноўкі.<br>
cs_cz: Původní programy jsou lépe integrovány do systému<br> a projít dalším testováním, než budou uvolněny,<br> takže je to ta nejlepší volba, když program, který jste<br> je k dispozici více než jeden typ instalace.<br>
fr_ca: Les programmes indigènes sont mieux intégrés dans le système<br> et subir d'autres tests avant d'être publiés,<br> c'est donc la meilleure option lorsque le programme que vous<br> est disponible dans plus d'un type d'installation.<br>
he: תוכניות מקוריות משולבות טוב יותר במערכת <br> והם עוברים בדיקות נוספות לפני שהם הופכים לזמינים, <br> אז זה האפשרות הטובה ביותר כאשר התוכנית אתה <br> רוצה זמין ביותר מסוג אחד של התקנה. <br>
sl_si: Domači programi so bolje vključeni v sistem<br> in jih pred izdajo še dodatno testirati,<br> zato je to najboljša možnost, ko program, ki ga<br> je na voljo več vrst namestitev.<br>
zh_tw: 本機程序更好地集成到系統中 <br> 在他們可用之前，他們經過進一步的測試，<br> 所以這是最好的選擇，當你的程序 <br> 想要可提供多种類型的安裝。<br>

source: Programas AUR são scripts criados por usuários<br> para instalar programas que não estão disponíveis<br> diretamente nos repositórios nativos do sistema.<br> Os programas instalados por esse método funcionam<br> bem, mas não passam pelos mesmos testes feitos<br> com os programas nativos.
ar: برامج AUR هي برامج نصية أنشأها المستخدم <br> لتثبيت البرامج غير المتوفرة <br> مباشرة في المستودعات الأصلية للنظام. <br> تعمل البرامج المثبتة بهذه الطريقة <br> حسنًا، لكنهم لا يجتازون نفس الاختبارات <br> مع البرامج الأصلية.
be: Праграмы AUR - гэта створаныя карыстальнікамі сцэнары<br> каб усталяваць праграмы, якія недаступныя<br> непасрэдна ў родных рэпазітарах сістэмы.<br> Праграмы, устаноўленыя такім метадам, працуюць<br> ну, але яны не праходзяць тыя ж тэсты<br> з роднымі праграмамі.
cs_cz: Programy AUR jsou skripty vytvořené uživateli<br> instalovat programy, které nejsou k dispozici<br> přímo v nativních úložištích systému.<br> Programy instalované touto metodou fungují<br> dobře, ale nepodléhají stejným testům jako<br> nativní programy.
fr_ca: Les programmes AUR sont des scripts créés par des utilisateurs<br> pour installer des programmes qui ne sont pas disponibles<br> directement dans les référentiels natifs du système.<br> Les programmes installés par cette méthode fonctionnent<br> bien, mais ils ne subissent pas les mêmes tests que les<br> des programmes natifs.
he: תוכניות AUR הן סקריפטים שנוצרו על ידי המשתמש <br> כדי להתקין תוכניות שאינן זמינות <br> ישירות במאגרים המקומיים של המערכת. <br> תוכניות המותקנות בשיטה זו פועלות <br> ובכן, אבל הם לא עוברים את אותם מבחנים <br> עם תוכניות מקוריות.
sl_si: Programi AUR so skripte, ki jih ustvarijo uporabniki<br> za namestitev programov, ki niso na voljo<br> neposredno v izvirnih skladiščih sistema.<br> Programi, nameščeni s to metodo, delujejo<br> dobro, vendar ne opravljajo enakih testov kot<br> domači programi.
zh_tw: AUR 程序是用戶創建的腳本 <br> 安裝不可用的程序 <br> 直接在系統的本機存儲庫中。<br> 通過這種方法安裝的程序工作 <br> 好吧，但他們沒有通過相同的測試 <br> 與本地程序。

source: Programas Flatpak, são disponibilizados para todas as<br> distribuições Linux, geralmente são mantidos pelos próprios<br> criadores dos programas, porém, não possuem algumas<br> otimizações e integrações com o sistema, como ocorre com<br> os programas nativos, essa pode ser uma boa alternativa<br> para quem tem computadores que possuem boa capacidade<br> de processamento e armazenamento.
ar: برامج Flatpak متاحة للجميع <br> توزيعات Linux، يتم الحفاظ عليها بشكل عام من تلقاء نفسها <br> المبدعين من البرامج، ومع ذلك، ليس لديهم بعض <br> التحسينات والتكامل مع النظام، كما يحدث مع <br> البرامج الأصلية، يمكن أن يكون هذا بديلاً جيدًا <br> بالنسبة لأولئك الذين لديهم أجهزة كمبيوتر ذات سعة جيدة <br> المعالجة والتخزين.
be: Праграмы Flatpak даступныя для ўсіх<br> Дыстрыбутывы Linux, як правіла, падтрымліваюцца ўласнымі<br> стваральнікі праграм, аднак, не маюць некаторых<br> аптымізацыі і інтэграцыі з сістэмай, як з<br> родныя праграмы, гэта можа быць добрай альтэрнатывай<br> для тых, у каго ёсць камп'ютары з добрай магутнасцю<br> апрацоўка і захоўванне.
cs_cz: Programy Flatpak jsou k dispozici pro všechny distribuce Linuxu<br> distribucí Linuxu, jsou obvykle spravovány programem<br> tvůrci programů, ale nemají některé<br> optimalizace a integrace se systémem, jako je tomu v případě<br> nativní programy, může to být dobrá alternativa<br> pro ty, kteří mají počítače s dobrou kapacitou<br> zpracovatelské a skladovací kapacity.
fr_ca: Les programmes Flatpak sont disponibles pour toutes les distributions Linux<br> les distributions Linux, sont généralement maintenues par le programme<br> créateurs des programmes, mais n'ont pas de<br> des optimisations et des intégrations avec le système, comme c'est le cas avec les<br> programmes natifs, cela peut être une bonne alternative<br> pour ceux qui ont des ordinateurs ayant une bonne capacité<br> la capacité de traitement et de stockage.
he: תוכניות Flatpak זמינות עבור כל <br> הפצות לינוקס, נשמרות בדרך כלל על ידי עצמן <br> יוצרי התוכניות, לעומת זאת, אין כמה <br> אופטימיזציות ואינטגרציות עם המערכת, כפי שקורה עם <br> תוכניות מקוריות, זו יכולה להיות אלטרנטיבה טובה <br> עבור אלה שיש להם מחשבים בעלי יכולת טובה <br> עיבוד ואחסון.
sl_si: Programi Flatpak so na voljo za vse distribucije Linuxa<br> distribucij Linuxa, običajno vzdržuje program<br> ustvarjalci programov, vendar nimajo nekaterih<br> optimizacije in integracije s sistemom, kot se to dogaja pri<br> avtohtonih programov, je to lahko dobra alternativa<br> za tiste, ki imajo računalnike z dobro zmogljivostjo<br> zmogljivost obdelave in shranjevanja.
zh_tw: 弗拉特帕克程序適用於所有 <br> Linux 發行版，通常由自己維護 <br> 程序的創造者，但是，沒有一些 <br> 優化和與系統的集成，如 <br> 本地程序，這可能是一個很好的選擇 <br> 對於那些擁有具有良好能力的計算機的人 <br> 處理和儲存。

source: Programas Snap, assim como o Flatpak<br> disponibiliza programas para todas as distribuições Linux.<br> Tende a ser mais pesado e menos integrado ao sistema, mas<br> se o programa que você procura está disponível apenas neste<br> formato, utilize-o.
be: Праграмы Snap, а таксама Flatpak<br> забяспечвае праграмы для ўсіх дыстрыбутываў Linux.<br> Ён, як правіла, больш цяжкі і менш інтэграваны ў сістэму, але<br> калі праграма, якую вы шукаеце, даступная толькі ў гэтым<br> фармат, выкарыстоўвайце яго.

source: Exibe apenas programas selecionados<br> e oculta resultados que são úteis <br> apenas a usuários avançados.
be: Паказаць толькі выбраныя праграмы<br> і хавае карысныя вынікі<br> толькі для прасунутых карыстальнікаў.

source: Aplicando - Aguarde
ar: تطبيق - الرجاء الانتظار
be: Заяўка - пачакайце
cs_cz: Podání žádosti - Počkejte prosím
fr_ca: Postuler - Veuillez attendre
he: הגשת בקשה - אנא המתן
sl_si: Prijava - Počakajte trenutek
zh_tw: 申請-請稍候

source: Procurar programa
ar: ابحث عن برنامج
be: пошукавая праграма
cs_cz: Vyhledávací program
fr_ca: Programme de recherche
he: חפש תוכנית
sl_si: Program za iskanje
zh_tw: 搜尋程式

source: Modo Simplificado
be: Спрошчаны рэжым

source: Nativos
be: тубыльцы

source: Início
be: Пачаць

source: Reinstalar
be: пераўсталяваць
cs_cz: Přeinstalujte stránky
fr_ca: Réinstaller
he: התקן מחדש
sl_si: Ponovna namestitev
zh_tw: 重新安裝

source: Versão instalada:
be: Усталяваная версія:
cs_cz: Nainstalovaná verze:
fr_ca: Version installée :
he: גרסה מותקנת:
sl_si: Nameščena različica:
zh_tw: 安裝的版本：

source: Uso de armazenamento:
be: Выкарыстанне сховішча:
cs_cz: Použití skladu:
fr_ca: Utilisation du stockage :
he: שימוש באחסון:
sl_si: Uporaba skladišča:
zh_tw: 儲存用途：

source: Tamanho do download:
be: Памер загрузкі:
cs_cz: Velikost ke stažení:
fr_ca: Taille du téléchargement :
he: גודל הורדה:
sl_si: Velikost prenosa:
zh_tw: 下載大小：

source: Site:
be: Сайт:
cs_cz: Webové stránky:
fr_ca: Site web :
he: אתר אינטרנט:
sl_si: Spletna stran:
zh_tw: 網站:

source: Data do empacotamento:
be: Дата ўпакоўкі:

source: Data de instalação:
be: Дата ўстаноўкі:

source: Motivo da instalação:
be: Прычына ўстаноўкі:
cs_cz: Důvod instalace:
fr_ca: Raison de l'installation :
he: סיבה להתקנה:
sl_si: Razlog za namestitev:
zh_tw: 安裝原因：

source: Grupos:
be: групы:
cs_cz: Skupiny:
fr_ca: Groupes :
he: קבוצות:
sl_si: Skupine:
zh_tw: 群組：

source: Complementos:
be: Дапаўненні:
cs_cz: Doplňky:
fr_ca: Compléments :
he: ריהוט משלים:
sl_si: Dopolnjuje:
zh_tw: 補充：

source: Dependências:
be: Залежнасці:
cs_cz: Závislosti:
fr_ca: Dépendances :
he: יחסי תלות:
sl_si: Odvisnosti:
zh_tw: 依賴關係：

source: Remove:
be: Выдаліць:
cs_cz: Odstranit:
fr_ca: Retirer :
he: הסר:
sl_si: Odstranite:
zh_tw: 移除：

source: Substitui:
be: Замяняе:
cs_cz: Nahrazuje:
fr_ca: Il remplace :
he: זה מחליף:
sl_si: Nadomešča:
zh_tw: 它取代了：

source: Arquivos do pacote:
be: Файлы пакета:
cs_cz: Soubory balíčků:
fr_ca: Fichiers de paquets :
he: קבצי חבילה:
sl_si: Datoteke paketa:
zh_tw: 封裝檔案：

source: Clique aqui para ver os arquivos
be: Націсніце тут, каб убачыць файлы
cs_cz: Kliknutím sem si můžete prohlédnout archivy
fr_ca: Cliquez ici pour voir les archives
he: לחץ כאן לצפייה בקבצים
sl_si: Kliknite tukaj za ogled arhivov
zh_tw: 點擊這裡查看文件

source: Número de votos:
be: Колькасць галасоў:

source: Página no AUR:
be: Старонка ў AUR:

source: Dependências de instalação:
be: Залежнасці ўстаноўкі:

source: A Big-Store já está em uso.
ar: المتجر الكبير قيد الاستخدام بالفعل.
bg: Big-Store вече се използва.
cs_cz: Big-Store se již používá.
da: Big-Store er allerede i brug.
de: Der Big-Store ist bereits in Betrieb.
el: Το Big-Store χρησιμοποιείται ήδη.
es: El Big-Store ya está en uso.
et: Big-Store on juba kasutusel.
fi: Big-Store on jo käytössä.
fr_ca: Le Big-Store est déjà utilisé.
he: הביג-סטור כבר בשימוש.
hr: Big-Store je već u upotrebi.
hu: A Big-Store már használatban van.
is: The Big-Store er þegar í notkun.
it: Il Big-Store è già in uso.
ja: ビッグストアはすでに使用中です。
ko: 빅 스토어는 이미 사용 중입니다.
nl: De Big-Store is al in gebruik.
pl: Big-Store jest już w użyciu.
ro: Big-Store este deja în uz.
sk: Big-Store sa už používa.
sl_si: Trgovina Big-Store je že v uporabi.
sv: Big-Store är redan i bruk.
tr: Big-Store zaten kullanımda.
uk: Великий магазин вже використовується.
zh: BigStore 已在使用中。
zh_tw: 大型商店已經在使用中。

source: Big-Store
ar: متجر كبير
he: חנות גדולה
zh_tw: 大型商店

source: Suporte a Flatpak ativo.
ar: دعم Flatpak نشط.
bg: Активна поддръжка на Flatpak.
cs_cz: Aktivní podpora Flatpaku.
da: Aktiv Flatpak-understøttelse.
de: Aktive Flatpak-Unterstützung.
el: Ενεργή υποστήριξη Flatpak.
es: Soporte activo de Flatpak.
et: Aktiivne Flatpaki toetus.
fi: Aktiivinen Flatpak-tuki.
fr_ca: Support actif de Flatpak.
he: תמיכת Flatpak פעילה.
hr: Flatpak podrška je aktivna.
hu: Aktív Flatpak támogatás.
is: Flatpak stuðningur er virkur.
it: Supporto attivo di Flatpak.
ja: Flatpakを積極的にサポート。
ko: 플랫팩 지원이 활성화되어 있습니다.
nl: Actieve Flatpak ondersteuning.
pl: Aktywne wsparcie Flatpak.
ro: Suport Flatpak activ.
sk: Aktívna podpora Flatpaku.
sl_si: Aktivna podpora za Flatpak.
sv: Aktivt stöd för Flatpak.
tr: Aktif Flatpak desteği.
uk: Підтримка Flatpak активна.
zh: 积极支持Flatpak。
zh_tw: Flatpak 支援處於作用中狀態。

source: Suporte a Flatpak NÃO está ativo.
ar: دعم Flatpak غير نشط.
bg: Поддръжката на Flatpak НЕ е активна.
cs_cz: Podpora Flatpaku NENÍ aktivní.
da: Flatpak-understøttelse er IKKE aktiv.
de: Flatpak-Unterstützung ist NICHT aktiv.
el: Η υποστήριξη Flatpak ΔΕΝ είναι ενεργή.
es: El soporte de Flatpak NO está activo.
et: Flatpaki toetus EI ole aktiivne.
fi: Flatpak-tuki EI ole aktiivinen.
fr_ca: Le support Flatpak n'est PAS actif.
he: תמיכת Flatpak אינה פעילה.
hr: Podrška za Flatpak NIJE aktivna.
hu: A Flatpak támogatás NEM aktív.
is: Flatpak stuðningur er EKKI virkur.
it: Il supporto di Flatpak NON è attivo.
ja: Flatpakのサポートは行っておりません。
ko: 플랫팩 지원은 활성화되지 않았습니다.
nl: Flatpak ondersteuning is NIET actief.
pl: Wsparcie Flatpak NIE jest aktywne.
ro: Suportul Flatpak NU este activ.
sk: Podpora Flatpaku NIE JE aktívna.
sl_si: Podpora za Flatpak NI aktivna.
sv: Stödet för Flatpak är INTE aktivt.
tr: Flatpak desteği aktif DEĞİLDİR.
uk: Підтримка Flatpak НЕ активна.
zh: Flatpak支持不活跃。
zh_tw: Flatpak 支援未處於作用中狀態。

source: Desativar
ar: إلغاء التنشيط

source: Suporte a Snap ativo.
ar: دعم Snap نشط.
bg: Поддръжка на Active Snap.
cs_cz: Podpora funkce Active Snap.
da: Aktiv Snap-understøttelse.
de: Aktive Snap-Unterstützung.
el: Υποστήριξη Active Snap.
es: Soporte de Snap activo.
et: Aktiivne Snap-tugi.
fi: Aktiivinen Snap-tuki.
fr_ca: Support actif de Snap.
he: הצמד תמיכה פעיל.
hr: Snap podrška aktivna.
hu: Aktív Snap támogatás.
is: Snap stuðningur virkur.
it: Supporto attivo di Snap.
ja: アクティブスナップに対応。
ko: 스냅 지원이 활성화되었습니다.
nl: Actieve Snap ondersteuning.
pl: Aktywne wsparcie Snap.
ro: Suport Active Snap.
sk: Podpora funkcie Active Snap.
sl_si: Podpora za aktivni Snap.
sv: Aktivt Snap-stöd.
tr: Aktif Snap desteği.
uk: Підтримка прив'язки активна.
zh: 积极支持Snap。
zh_tw: 鎖點支援處於作用中。

source: Suporte a Snap NÃO está ativo.
ar: دعم Snap غير نشط.
bg: Поддръжката на Snap НЕ е активна.
cs_cz: Podpora funkce Snap NENÍ aktivní.
da: Snap-understøttelse er IKKE aktiv.
de: Die Snap-Unterstützung ist NICHT aktiv.
el: Η υποστήριξη Snap ΔΕΝ είναι ενεργή.
es: El soporte de Snap NO está activo.
et: Snap-tugi EI ole aktiivne.
fi: Snap-tuki EI ole aktiivinen.
fr_ca: Le support Snap n'est PAS actif.
he: תמיכת הצמד אינה פעילה.
hr: Snap podrška NIJE aktivna.
hu: A Snap-támogatás NEM aktív.
is: Snap stuðningur er EKKI virkur.
it: Il supporto Snap NON è attivo.
ja: Snapサポートは有効ではありません。
ko: 스냅 지원이 활성화되지 않았습니다.
nl: Snap ondersteuning is NIET actief.
pl: Wsparcie Snap NIE jest aktywne.
ro: Suportul Snap NU este activ.
sk: Podpora funkcie Snap NIE JE aktívna.
sl_si: Podpora Snap NI aktivna.
sv: Stödet för Snap är INTE aktivt.
tr: Snap desteği etkin DEĞİLDİR.
uk: Підтримка Snap НЕ активна.
zh: Snap支持并不活跃。
zh_tw: 鎖點支援未處於作用中狀態。

source: Ativar
ar: تنشيط

source: Atualizar cache dos repositórios nativos.
ar: تحديث ذاكرة التخزين المؤقت للمستودعات الأصلية.
bg: Актуализиране на кеша на родните хранилища.
cs_cz: Aktualizace mezipaměti nativních úložišť.
da: Opdaterer cache for native repositories.
de: Aktualisieren Sie den Cache für native Repositories.
el: Ενημέρωση της κρυφής μνήμης των εγγενών αποθετηρίων.
es: Actualizar la caché de los repositorios nativos.
et: Uuenda algupärast repositooriumide vahemälu.
fi: Päivitä natiivien arkistojen välimuisti.
fr_ca: Mise à jour du cache des dépôts natifs.
he: רענן מטמון של מאגרים מקומיים.
hr: Osvježite predmemoriju izvornih spremišta.
hu: A natív tárolók gyorsítótárának frissítése.
is: Uppfæra skyndiminni af innfæddum geymslum.
it: Aggiorna la cache dei repository nativi.
ja: ネイティブリポジトリのキャッシュを更新します。
ko: 네이티브 리포지토리의 캐시를 새로 고칩니다.
nl: Update native repositories cache.
pl: Aktualizacja pamięci podręcznej rodzimych repozytoriów.
ro: Actualizați memoria cache a depozitelor native.
sk: Aktualizácia vyrovnávacej pamäte natívnych úložísk.
sl_si: Posodobitev predpomnilnika za domorodna skladišča.
sv: Uppdatera cacheminnet för inbyggda förvaringsutrymmen.
tr: Yerel depoların önbelleğini güncelleyin.
uk: Оновити кеш власних репозиторіїв.
zh: 更新本地存储库的缓存。
zh_tw: 刷新本地存儲庫的緩存。

source: Procurar o servidor de repositórios nativos mais rápido no momento.
ar: ابحث عن أسرع خادم مستودع أصلي في الوقت الحالي.
bg: Търсене на най-бързия собствен сървър за хранилище в момента.
cs_cz: Vyhledejte nejrychlejší nativní server úložiště v současnosti.
da: Søg efter den hurtigste native repository-server i øjeblikket.
de: Suche nach dem zur Zeit schnellsten nativen Repository-Server.
el: Αναζητήστε τον ταχύτερο εγγενή διακομιστή αποθετηρίου αυτή τη στιγμή.
es: Busca el servidor de repositorio nativo más rápido del momento.
et: Otsi hetkel kõige kiirem native repositooriumi server.
fi: Etsi nopein natiivi arkistopalvelin tällä hetkellä.
fr_ca: Recherchez le serveur de référentiel natif le plus rapide du moment.
he: חפש את שרת המאגר המקורי המהיר ביותר כרגע.
hr: Potražite najbrži izvorni poslužitelj spremišta u ovom trenutku.
hu: Keresse meg a jelenleg leggyorsabb natív tárolókiszolgálót.
is: Leitaðu að hraðasta innfædda geymsluþjóninum í augnablikinu.
it: Cerca il server di repository nativo più veloce del momento.
ja: 現時点で最速のネイティブリポジトリサーバを検索することができます。
ko: 현재 가장 빠른 네이티브 리포지토리 서버를 검색합니다.
nl: Zoek naar de snelste native repository server van dit moment.
pl: Proszę wyszukać najszybszy w tej chwili natywny serwer repozytorium.
ro: Căutați cel mai rapid server de depozit nativ din acest moment.
sk: Vyhľadajte momentálne najrýchlejší natívny server úložiska.
sl_si: Poiščite trenutno najhitrejši domači strežnik za shranjevanje.
sv: Sök efter den snabbaste inhemska arkivservern för tillfället.
tr: Şu anda en hızlı yerel depo sunucusunu arayın.
uk: Шукайте найшвидший рідний сервер репозиторіїв на даний момент.
zh: 搜索目前最快的本地资源库服务器。
zh_tw: 搜尋目前速度最快的原生儲存庫伺服器。

source: Utilize as opções a seguir com cautela:
ar: استخدم الخيارات التالية بحذر:
bg: Използвайте следните опции с повишено внимание:
cs_cz: Následující možnosti používejte s opatrností:
da: Brug følgende indstillinger med forsigtighed:
de: Verwenden Sie die folgenden Optionen mit Bedacht:
el: Χρησιμοποιήστε τις ακόλουθες επιλογές με προσοχή:
es: Utilice las siguientes opciones con precaución:
et: Kasutage järgmisi valikuid ettevaatlikult:
fi: Käytä seuraavia vaihtoehtoja varoen:
fr_ca: Utilisez les options suivantes avec prudence :
he: השתמש באפשרויות הבאות בזהירות:
hr: Koristite sljedeće opcije s oprezom:
hu: A következő beállításokat óvatosan használja:
is: Notaðu eftirfarandi valkosti með varúð:
it: Utilizzi le seguenti opzioni con cautela:
ja: 以下のオプションは注意して使用してください。
ko: 다음 옵션은 주의해서 사용하십시오.
nl: Gebruik de volgende opties met de nodige voorzichtigheid:
pl: Z poniższych opcji należy korzystać ostrożnie:
ro: Utilizați următoarele opțiuni cu prudență:
sk: Nasledujúce možnosti používajte opatrne:
sl_si: Naslednje možnosti uporabljajte previdno:
sv: Använd följande alternativ med försiktighet:
tr: Aşağıdaki seçenekleri dikkatli kullanın:
uk: З обережністю використовуйте наступні варіанти:
zh: 谨慎使用以下选项。
zh_tw: 請謹慎使用下列選項：
