Repository: biglinux/biglinux-l18n
Catalog: big-store/big-store_*.po
Languages: ar, be, bg, cs_cz, da, de, el, es, et, fi, fr_ca, he, hr, hu, is, it, ja, ko, nl, pl, ro, sk, sl_si, sv, tr, uk, zh, zh_tw

source: Programas Snap, assim como o Flatpak<br> disponibiliza programas para todas as distribuições Linux.<br> Tende a ser mais pesado e menos integrado ao sistema, mas<br> se o programa que você procura está disponível apenas neste<br> formato, utilize-o.
ar: برامج Snap، تمامًا مثل Flatpak <br> يوفر برامج لجميع توزيعات Linux. <br> يميل إلى أن يكون أثقل وأقل اندماجًا في النظام، ولكن <br> إذا كان البرنامج الذي تبحث عنه متاحًا فقط على هذا <br> شكل، استخدمه.
bg: Програми Snap, като Flatpak<br> предоставя софтуер за всички дистрибуции на Linux.<br> Той обикновено е по-тежък и по-слабо интегриран в системата, но<br> ако програмата, която търсите, се предлага само в този<br> използвайте този формат.
cs_cz: Programy Snap, jako je Flatpak<br> poskytuje software pro všechny distribuce Linuxu.<br> Bývá těžší a hůře integrovaná do systému<br> pokud je hledaný program dostupný pouze v této aplikaci<br> použijte tento formát.
da: Snap-programmer, som Flatpak<br> tilbyder software til alle Linux-distributioner.<br> Den er ofte tungere og mindre integreret i systemet, men<br> hvis det program, du leder efter, kun findes i denne<br> format, skal du bruge det.
de: Snap-Programme, wie Flatpak<br> bietet Software für alle Linux-Distributionen.<br> Sie ist tendenziell schwerer und weniger in das System integriert, aber<br> wenn das von Ihnen gesuchte Programm nur in dieser Region verfügbar ist<br> format, verwenden Sie es.
el: Προγράμματα Snap, όπως το Flatpak<br> παρέχει λογισμικό για όλες τις διανομές Linux.<br> Τείνει να είναι βαρύτερο και λιγότερο ενσωματωμένο στο σύστημα, αλλά<br> αν το πρόγραμμα που αναζητάτε είναι διαθέσιμο μόνο σε αυτό το<br> μορφή, χρησιμοποιήστε την.
es: Programas Snap, como Flatpak<br> proporciona software para todas las distribuciones de Linux.<br> Suele ser más pesado y menos integrado en el sistema, pero<br> si el programa que busca sólo está disponible en este<br> formato, utilícelo.
et: Snap programmid, nagu Flatpak<br> pakub tarkvara kõikidele Linuxi distributsioonidele.<br> See kipub olema raskem ja vähem integreeritud süsteemi, kuid<br> kui programm, mida te otsite, on saadaval ainult selles<br> formaat, kasutage seda.
fi: Snap-ohjelmat, kuten Flatpak<br> tarjoaa ohjelmistoja kaikille Linux-jakeluille.<br> Se on yleensä painavampi ja vähemmän integroitu järjestelmään, mutta<br> jos etsimäsi ohjelma on saatavilla vain tässä osoitteessa<br> muodossa, käytä sitä.
fr_ca: Les programmes Snap, comme Flatpak<br> fournit des logiciels pour toutes les distributions Linux.<br> Il a tendance à être plus lourd et moins intégré au système, mais<br> si le programme que vous recherchez n'est disponible que dans cette<br> format, utilisez-le.
he: הצמד תוכניות, בדיוק כמו Flatpak <br> מספק תוכניות עבור כל הפצות לינוקס. <br> זה נוטה להיות כבד יותר ופחות משולב במערכת, אבל <br> אם התוכנית שאתה מחפש זמינה רק על זה <br> פורמט, להשתמש בו.
hr: Snap programi, baš kao i Flatpak <br> pruža programe za sve Linux distribucije. <br> Ima tendenciju da bude teži i manje integriran u sustav, ali <br> ako je program koji tražite dostupan samo na ovom <br> format, koristite ga.
hu: Snap programok, mint a Flatpak<br> minden Linux disztribúcióhoz kínál szoftvert.<br> Ez általában nehezebb és kevésbé integrálódik a rendszerbe, de<br> ha az Ön által keresett program csak ebben a programban érhető el<br> formátumban, használja.
is: Snap forrit, rétt eins og Flatpak <br> veitir forrit fyrir allar Linux dreifingar. <br> Það hefur tilhneigingu til að vera þyngri og minna samþætt inn í kerfið, en <br> ef forritið sem þú ert að leita að er aðeins í boði á þessu <br> snið, nota það.
it: I programmi Snap, come Flatpak<br> fornisce software per tutte le distribuzioni Linux.<br> Tende ad essere più pesante e meno integrato nel sistema, ma<br> se il programma che sta cercando è disponibile solo in questo<br> formato, lo utilizzi.
ja: Flatpakのようなスナッププログラム<br> は、すべてのLinuxディストリビューションに対応したソフトウェアを提供しています。<br> 重くなりがちで、システムとの一体感も薄れがちですが<br> 探しているプログラムが、このサイトでしか入手できない場合は<br> 形式を使用してください。
ko: 플랫팩과 같은 스냅 프로그램 <br> 에서는 모든 Linux 배포판을 위한 프로그램을 제공합니다.<br> 더 무겁고 시스템에 덜 통합되는 경향이 있지만 <br> 찾고 있는 프로그램이 이 프로그램에서만 사용 가능한 경우 <br> 포맷하고 사용하십시오.
nl: Snap programma's, zoals Flatpak<br> biedt software voor alle Linux-distributies.<br> Het is meestal zwaarder en minder in het systeem geïntegreerd, maar<br> als het programma dat u zoekt alleen beschikbaar is in dit<br> formaat, gebruik het dan.
pl: Programy typu Snap, jak Flatpak<br> oferuje oprogramowanie dla wszystkich dystrybucji Linuksa.<br> Jest on zazwyczaj cięższy i mniej zintegrowany z systemem, ale<br> jeśli program, którego Państwo szukają, jest dostępny tylko w tym<br> formatu, proszę go użyć.
ro: Programele Snap, cum ar fi Flatpak<br> oferă software pentru toate distribuțiile Linux.<br> Acesta tinde să fie mai greu și mai puțin integrat în sistem, dar<br> dacă programul pe care îl căutați este disponibil doar în acest<br> utilizați-l.
sk: Programy Snap, ako napríklad Flatpak<br> poskytuje softvér pre všetky distribúcie Linuxu.<br> Je zvyčajne ťažší a menej integrovaný do systému, ale<br> ak je hľadaný program dostupný len v tejto<br> použite ho.
sl_si: Programi Snap, kot je Flatpak<br> ponuja programsko opremo za vse distribucije Linuxa.<br> Po navadi je težji in slabše integriran v sistem, vendar<br> če je program, ki ga iščete, na voljo samo v tem<br> uporabite ga.
sv: Snap-program, som Flatpak<br> tillhandahåller programvara för alla Linuxdistributioner.<br> Den tenderar att vara tyngre och mindre integrerad i systemet, men<br> om det program du letar efter endast finns tillgängligt i denna<br> format, använd det.
tr: Flatpak gibi Snap programları<br> tüm Linux dağıtımları için yazılım sağlar.<br> Daha ağır ve sisteme daha az entegre olma eğilimindedir, ancak<br> aradığınız program sadece bu programda mevcutsa<br> formatını kullanın.
uk: Прив'язати програми, як і Flatpak <br> надає програми для всіх дистрибутивів Linux. <br> Він, як правило, важчий і менш інтегрований у систему, але <br> якщо програма, яку ви шукаєте, доступна тільки на цьому <br> форматувати, використовувати його.
zh: Snap程序，如Flatpak<br> 为所有Linux发行版提供软件。<br> 它往往更重，而且与系统的整合度更低，但<br> 如果你要找的程序只在这个地方有<br> 格式，使用它。
zh_tw: 捕捉程序，就像弗拉帕克 <br> 提供適用於所有 Linux 發行版的程式。<br> 它往往更重，較少集成到系統中，但是 <br> 如果您正在尋找的程序僅適用於此 <br> 格式，使用它。

source: Java JRE
ar: جافا جي آر إي
he: ג'אווה ג'וניור
zh_tw: 爪哇大通

source: Informações sobre programas nativos
ar: معلومات حول البرامج الأصلية
bg: Информация за местни програми
cs_cz: Informace o původních programech
da: Oplysninger om programmer for indfødte
de: Informationen über einheimische Programme
el: Πληροφορίες σχετικά με τα προγράμματα για ιθαγενείς
es: Información sobre los programas para nativos
et: Teave kohalike programmide kohta
fi: Tietoa natiiviohjelmista
fr_ca: Informations sur les programmes autochtones
he: מידע על תוכניות מקוריות
hr: Informacije o izvornim programima
hu: Tájékoztatás az anyanyelvi programokról
is: Upplýsingar um innfædd forrit
it: Informazioni sui programmi nativi
ja: ネイティブプログラムに関する情報
ko: 네이티브 프로그램에 대한 정보
nl: Informatie over inheemse programma's
pl: Informacje o rodzimych programach
ro: Informații privind programele autohtone
sk: Informácie o pôvodných programoch
sl_si: Informacije o avtohtonih programih
sv: Information om program för infödda
tr: Yerel programlar hakkında bilgi
uk: Інформація про нативні програми
zh: 关于本地方案的信息
zh_tw: 原生程式的相關資訊

source: Informações sobre programas SNAP
ar: معلومات عن برامج SNAP
bg: Информация за програмите SNAP
cs_cz: Informace o programech SNAP
da: Oplysninger om SNAP-programmer
de: Informationen über SNAP-Programme
el: Πληροφορίες για τα προγράμματα SNAP
es: Información sobre los programas SNAP
et: Teave SNAP programmide kohta
fi: Tietoa SNAP-ohjelmista
fr_ca: Informations sur les programmes SNAP
he: מידע על תוכניות SNAP
hr: Informacije o SNAP programima
hu: Tájékoztatás a SNAP-programokról
is: Upplýsingar um SNAP forrit
it: Informazioni sui programmi SNAP
ja: SNAPプログラムに関する情報
ko: SNAP 프로그램에 대한 정보
nl: Informatie over SNAP-programma's
pl: Informacje o programach SNAP
ro: Informații privind programele SNAP
sk: Informácie o programoch SNAP
sl_si: Informacije o programih SNAP
sv: Information om SNAP-programmen
tr: SNAP programları hakkında bilgi
uk: Інформація про програми SNAP
zh: 关于SNAP方案的信息
zh_tw: 關於 SNAP 程序的信息

source: Programas SNAP
ar: برامج سناب
bg: Програми SNAP
cs_cz: Programy SNAP
da: SNAP-programmer
de: SNAP-Programme
el: Προγράμματα SNAP
et: SNAP programmid
fi: SNAP-ohjelmat
fr_ca: Programmes SNAP
he: תוכניות SNAP
hr: SNAP programi
hu: SNAP programok
is: SNAP Programs
it: Programmi SNAP
ja: SNAPプログラム
ko: 스냅 프로그램
nl: SNAP-programma's
pl: Programy SNAP
ro: Programe SNAP
sk: Programy SNAP
sl_si: Programi SNAP
sv: SNAP-programmen
tr: SNAP programları
uk: Програми SNAP
zh: SNAP方案
zh_tw: 捕捉程序

source: AUR
ar: أور

source: Assinado:
bg: Подписани:
cs_cz: Podepsáno:
da: Underskrevet:
de: Unterzeichnet:
el: Υπογραφή:
es: Firmado:
et: Allkirjastatud:
fi: Allekirjoitettu:
fr_ca: Signé :
he: חתום:
hr: Potpisano:
hu: Aláírás:
is: Undirritaður:
it: Firmato:
ja: 署名：
ko: 서명:
nl: Ondertekend:
pl: Podpisano:
ro: Semnat:
sk: Podpísané:
sl_si: Podpisano:
sv: Undertecknad:
tr: İmzaladım:
uk: Підписано:
zh: 簽：
zh_tw: 簽名：

source: Informações sobre programas AUR
bg: Информация за програмите на AUR
cs_cz: Informace o programech AUR
da: Oplysninger om AUR-programmer
de: Informationen zu AUR-Programmen
el: Πληροφορίες για τα προγράμματα AUR
es: Información sobre los programas AUR
et: Teave AUR programmide kohta
fi: Tietoa AUR-ohjelmista
fr_ca: Informations sur les programmes AUR
he: מידע על תוכניות AUR
hr: Informacije o AUR programima
hu: Információk az AUR programjairól
is: Upplýsingar um AUR forrit
it: Informazioni sui programmi AUR
ja: AURプログラムに関する情報
ko: AUR 프로그램에 대한 정보
nl: Informatie over AUR-programma's
pl: Informacje o programach AUR
ro: Informații despre programele AUR
sk: Informácie o programoch AUR
sl_si: Informacije o programih AUR
sv: Information om AUR-programmen
tr: AUR programları hakkında bilgi
uk: Інформація про програми AUR
zh: 關於 AUR 程序的信息
zh_tw: 有關 AUR 計劃的信息
