Repository: biglinux/biglinux-l18n
Catalog: big-store/big-store_*.po
Languages: ar, be, bg, cs_cz, da, de, el, es, et, fi, fr_ca, he, hr, hu, is, it, ja, ko, nl, pl, ro, sk, sl_si, sv, tr, uk, zh, zh_tw

source: Big-Store está aberta.
be: Big-Store адкрыты.

source: Instalar
ar: تثبيت
be: Ўсталяваць

source: Remover
ar: إزالة
be: Выдаліць

source: Internet
ar: الإنترنت
be: Інтэрнэт

source: Navegadores
ar: ملاحون
be: браўзэры
cs_cz: Prohlížeče
fr_ca: Navigateurs
he: נווטים
sl_si: Brskalniki
zh_tw: 領航員們

source: E-mail
ar: البريد الإلكتروني
be: Электронная пошта
fr_ca: Courriel
he: דואר אלקטרוני
sl_si: E-naslov
zh_tw: 電子郵件

source: Armazenamento nas nuvens
ar: تخزين سحابي
be: Хмарнае сховішча
cs_cz: Cloudové úložiště
fr_ca: Stockage en nuage
he: אחסון בענן
sl_si: Shranjevanje v oblaku
zh_tw: 雲端儲存

source: Download
ar: تنزيل
be: спампаваць
cs_cz: Stáhnout
fr_ca: Télécharger
he: הורד
sl_si: Prenesi
zh_tw: 下載

source: Compartilhadores e Torrent
ar: المساهمون والتورنت
be: Sharers і торэнт
cs_cz: Sdílení a Torrent
fr_ca: Partageurs et Torrent
he: משתפים וסיקור
sl_si: Souporabniki in Torrent
zh_tw: 共享者和洪流

source: Mensageiros e Conferências
ar: رسل ومؤتمرات
be: Пасланцы і канферэнцыі
cs_cz: Poslové a konference
fr_ca: Messagers et conférences
he: שליחים וכנסים
sl_si: Pošiljatelji in konference
zh_tw: 信使和会议

source: Acesso Remoto, FTP, SSH, VNC, RDP...
ar: الوصول البعيد، فتب، سش، فك، ردب...
be: Аддалены доступ, FTP, SSH, VNC, RDP...
cs_cz: Vzdálený přístup, FTP, SSH, VNC, RDP...
fr_ca: Accès à distance, FTP, SSH, VNC, RDP...
he: גישה מרחוק, FTP, SSH, VNC, RDP...
sl_si: Oddaljeni dostop, FTP, SSH, VNC, RDP...
zh_tw: 遠程訪問，FTP，SSH，VNC，RDP...

source: Ferramentas de rede
ar: أدوات الشبكة
be: сеткавыя інструменты
cs_cz: Síťové nástroje
fr_ca: Outils de réseau
he: כלי רשת
sl_si: Omrežna orodja
zh_tw: 網路工具

source: Notícias, Feeds e RSS
be: Навіны, стужкі і RSS

source: Escritório
ar: منصب
be: Офіс

source: Suíte Office
ar: جناح أوفيس
be: офісны пакет
cs_cz: Kancelářská sada
fr_ca: Office Suite
he: סוויטה משרדית
sl_si: Pisarniški paket
zh_tw: 辦公室套件

source: Visualizadores de PDF, Epub, e-books e mais
ar: مشاهدو PDF و Epub والكتب الإلكترونية والمزيد
be: Праграма для прагляду PDF, Epub, электронных кніг і іншага
cs_cz: Prohlížeče PDF, Epub, e-knih a další
fr_ca: PDF, Epub, lecteurs d'e-books et plus encore
he: צופי PDF, Epub, ספרים אלקטרוניים ועוד
sl_si: PDF, Epub, pregledovalniki e-knjig in še več
zh_tw: PDF 查看器，電子版，電子書等

source: Editores de PDF
ar: محررو PDF
be: PDF рэдактары
cs_cz: Redaktoři PDF
fr_ca: Éditeurs PDF
he: עורכי PDF
sl_si: Uredniki PDF
zh_tw: PDF 编辑器

source: Agenda de tarefas e contatos
ar: جدول المهام والاتصال
be: Каляндар задач і кантактаў
cs_cz: Kalendář úkolů a kontaktů
fr_ca: Calendrier des tâches et des contacts
he: לוח זמנים של משימות ויצירת קשר
sl_si: Koledar nalog in stikov
zh_tw: 任務和聯繫時間表

source: Gráficos
ar: رسومات
be: Графіка

source: Visualizadores de imagem
ar: مشاهدي الصور
be: прагляду малюнкаў
cs_cz: Prohlížeče obrázků
fr_ca: Visionneuses d'images
he: צופי תמונה
sl_si: Pregledovalniki slik
zh_tw: 影像檢視器

source: Editores de imagem e ferramentas de desenho
ar: برامج تحرير الصور وأدوات الرسم
be: Рэдактары малюнкаў і інструменты малявання
cs_cz: Editory obrázků a nástroje pro kreslení
fr_ca: Éditeurs d'images et outils de dessin
he: עורכי תמונה וכלי ציור
sl_si: Urejevalniki slik in orodja za risanje
zh_tw: 影像編輯器和繪圖工具

source: Captura de tela (Screenshot)
ar: لقطة شاشة (لقطة شاشة)
be: Скрыншот (Скрыншот)
cs_cz: Snímek obrazovky
fr_ca: Capture d'écran
he: צילום מסך (צילום מסך)
sl_si: Posnetek zaslona
zh_tw: 截圖（截圖）

source: Converter, redimensionar ou compactar imagens
ar: تحويل الصور أو تغيير حجمها أو ضغطها
be: Канвертаваць, змяняць памер або сціскаць выявы
cs_cz: Převod, změna velikosti nebo komprese obrázků
fr_ca: Convertir, redimensionner ou compresser des images
he: המרה, שינוי גודל או דחיסת תמונות
sl_si: Pretvarjanje, spreminjanje velikosti ali stiskanje slik
zh_tw: 轉換、調整大小或壓縮影像

source: Edição 3D e CAD
ar: تحرير 3D و CAD
be: Рэдагаванне 3D і CAD
cs_cz: Úpravy 3D a CAD
fr_ca: Édition 3D et CAO
he: עריכת תלת-ממד ו- CAD
sl_si: Urejanje 3D in CAD
zh_tw: 3D 和 CAD 編輯

source: Multimídia
ar: الوسائط المتعددة
be: Мультымедыя

source: Reprodutores de áudio
ar: مشغلات الصوت
be: аўдыяплэеры
cs_cz: Zvukové přehrávače
fr_ca: Lecteurs audio
he: נגני אודיו
sl_si: Predvajalniki zvoka
zh_tw: 音頻播放器

source: Rádio online
ar: راديو على الإنترنت
be: Інтэрнэт радыё
fr_ca: Radio en ligne
he: רדיו מקוון
sl_si: Spletni radio
zh_tw: 在線廣播

source: Gravadores e conversores de áudio
ar: مسجلات الصوت والمحولات
be: Аўдыярэгістратары і канвертары
cs_cz: Zvukové rekordéry a převodníky
fr_ca: Enregistreurs et convertisseurs audio
he: מקליטי שמע וממירים
sl_si: Avdio snemalniki in pretvorniki
zh_tw: 錄音機和轉換器

source: Editores de áudio
ar: محررات الصوت
be: аўдыярэдактары
cs_cz: Editory zvuku
fr_ca: Éditeurs audio
he: עורכי אודיו
sl_si: Uredniki zvoka
zh_tw: 音頻編輯

source: Reprodutores de vídeo
ar: مشغلات الفيديو
be: відэаплэеры
cs_cz: Přehrávače videa
fr_ca: Lecteurs vidéo
he: נגני וידאו
sl_si: Predvajalniki videoposnetkov
zh_tw: 影片播放器

source: Vídeo online, IPTV, Youtube...
ar: فيديو عبر الإنترنت، IPTV، يوتيوب...
be: Інтэрнэт відэа, IPTV, Youtube...
cs_cz: Online video, IPTV, Youtube...
fr_ca: Vidéo en ligne, IPTV, Youtube...
he: וידאו מקוון, IPTV, יוטיוב...
sl_si: Spletni video, IPTV, Youtube...
zh_tw: 在線視頻，網絡電視，網絡視頻...

source: Editores e compactadores de vídeo
ar: محررات الفيديو والضواغط
be: Відэарэдактары і кампрэсары
cs_cz: Střihače videa a kompresory
fr_ca: Éditeurs et compresseurs vidéo
he: עורכי וידאו ומדחסים
sl_si: Video urejevalniki in kompresorji
zh_tw: 視頻編輯器和壓縮器

source: Gravadores e copiadores de CD e DVD
ar: شعلات وآلات نسخ CD و DVD
be: CD і DVD запісвальнікі і капіравальныя апараты
cs_cz: Rekordéry a kopírky CD a DVD
fr_ca: Enregistreurs et copieurs de CD et DVD
he: צורבי CD ו- DVD ומכונות צילום
sl_si: Snemalniki in kopirni stroji CD in DVD
zh_tw: CD 和 DVD 刻錄機和影印機

source: Webcam, gravação de tela e transmissão de vídeo
ar: كاميرا الويب وتسجيل الشاشة وتدفق الفيديو
be: Вэб-камера, запіс экрана і струменевае відэа
cs_cz: Webová kamera, nahrávání obrazovky a streamování videa
fr_ca: Webcam, enregistrement d'écran et streaming vidéo
he: מצלמת רשת, הקלטת מסך והזרמת וידאו
sl_si: Spletna kamera, snemanje zaslona in pretakanje videa
zh_tw: 網路攝影機、螢幕錄製和視訊串流

source: Jogos
ar: ألعاب
be: Гульні

source: Gerenciadores de jogos
ar: تصنيف: مدراء
be: менеджэры гульняў
cs_cz: Herní manažeři
fr_ca: Gestionnaires de jeu
he: מנהלי משחקים
sl_si: Upravljavci iger
zh_tw: 遊戲經理

source: Utilitários para jogos
ar: أدوات الألعاب
be: гульнявыя ўтыліты
cs_cz: Herní nástroje
fr_ca: Utilitaires de jeu
he: כלי עזר למשחק
sl_si: Igralne pripomočke
zh_tw: 遊戲公用事業

source: Emulador Retroarch
ar: محاكي ريتروارك
be: Эмулятар retroarch
cs_cz: Emulátor Retroarch
fr_ca: Emulateur Retroarch
he: אמולטור רטרוארך
sl_si: Emulator Retroarch
zh_tw: 逆转模拟器

source: Emuladores
ar: المحاكيات
be: эмулятары
cs_cz: Emulátory
fr_ca: Emulateurs
he: אמולטורים
sl_si: Emulatorji
zh_tw: 仿真器

source: Criadores de jogos
ar: مبدعو الألعاب
be: стваральнікі гульняў
cs_cz: Vývojáři her
fr_ca: Développeurs de jeux
he: יוצרי משחק
sl_si: Razvijalci iger
zh_tw: 遊戲創作者

source: Ação/Arcade
ar: أكشن/أركيد
be: Экшн/Аркада
cs_cz: Akční / arkádové hry
fr_ca: Action/Arcade
he: פעולה/ארקייד
sl_si: Akcija/arcade
zh_tw: 動作/街機

source: Cartas
ar: بطاقات
be: Карты
cs_cz: Dopisy
fr_ca: Lettres
he: כרטיסים
sl_si: Pisma
zh_tw: 卡片

source: Educacional
ar: تعليمية
be: Адукацыйная
cs_cz: Vzdělávání
fr_ca: Éducation
he: חינוכי
sl_si: Izobraževanje
zh_tw: 教育

source: Estratégia
ar: إستراتيجية
be: Стратэгія
cs_cz: Strategie
fr_ca: Stratégie
he: אסטרטגיה
sl_si: Strategija
zh_tw: 策略

source: Puzzles
ar: الألغاز
be: галаваломкі
cs_cz: Hádanky
he: פאזלים
sl_si: Uganke
zh_tw: 谜题

source: Tabuleiro
ar: صينية
be: Дошка
cs_cz: Tabule
fr_ca: Conseil d'administration
he: מגש
sl_si: Upravni odbor
zh_tw: 托盤

source: RPG
be: Ролевая гульня
zh_tw: 角色扮演遊戲

source: Outros
ar: أخرى
be: Іншыя

source: Sistema
ar: نظام
be: Сістэма

source: Armazenamento e partições
ar: التخزين والأقسام
be: Сховішча і перагародкі
cs_cz: Úložiště a oddíly
fr_ca: Rangement et cloisons
he: אחסון ומחיצות
sl_si: Shranjevanje in pregrade
zh_tw: 儲存和分割區

source: Fontes (Tipografia)
ar: الخطوط (الطباعة)
be: Шрыфты (друкарні)
cs_cz: Písma (typografie)
fr_ca: Polices (Typographie)
he: גופנים (טיפוגרפיה)
sl_si: Pisave (tipografija)
zh_tw: 字體（印刷術）

source: Virtualização
ar: المحاكاة الافتراضية
be: віртуалізацыя
cs_cz: Virtualizace
fr_ca: Virtualisation
he: וירטואליזציה
sl_si: Virtualizacija
zh_tw: 虛擬化

source: Desenvolvimento
ar: تطوير
be: Развіццё

source: Editores de código e IDE
ar: محررات التعليمات البرمجية و IDE
be: Рэдактары кода і IDE
cs_cz: Editory kódu a IDE
fr_ca: Editeurs de code et IDEs
he: עורכי קוד ו- IDE
sl_si: Urejevalniki kode in IDE
zh_tw: 程式碼編輯器和 IDE

source: Banco de dados
ar: قاعدة البيانات
be: База даных
cs_cz: Databáze
fr_ca: Base de données
he: מסד נתונים
sl_si: Podatkovna zbirka
zh_tw: 資料庫

source: Servidores WEB
ar: خوادم الويب
be: WEB серверы
cs_cz: Webové servery
fr_ca: Serveurs WEB
he: שרתי אינטרנט
sl_si: Spletni strežniki
zh_tw: 網頁伺服器

source: Programas Nativos
ar: برامج أصلية
be: Родныя праграмы
cs_cz: Nativní programy
fr_ca: Programmes autochtones
he: תוכניות מקוריות
sl_si: Nativni programi
zh_tw: 原生程式

source: Programas AUR
ar: برامج أور
be: Праграмы AUR
cs_cz: Programy AUR
fr_ca: Programmes AUR
he: תוכניות AUR
sl_si: Programi AUR
zh_tw: AUR 計劃

source: Instalado na partição:
ar: مثبت على القسم:
be: Усталявана на раздзел:

source: Tamanho da partição:
ar: حجم القسم:
be: Памер падзелу:

source: Espaço utilizado:
ar: المساحة المستخدمة:
be: Выкарыстанае месца:

source: Espaço livre:
ar: مساحة حرة:
be: Вольная прастора:

source: Data que o sistema foi instalado:
ar: تاريخ تثبيت النظام:
be: Дата ўстаноўкі сістэмы:

source: Pacotes nativos e AUR
ar: حزم أصلية و AUR
be: Уласныя пакеты і AUR
cs_cz: Nativní balíčky a AUR
fr_ca: Paquets natifs et AUR
he: חבילות מקוריות ו- AUR
sl_si: Nativni paketi in AUR
zh_tw: 原生和 AUR 套件

source: Instalados:
ar: تم التثبيت:
be: Усталявана:
cs_cz: Nainstalováno:
fr_ca: Installé :
he: מותקן:
sl_si: Nameščeno:
zh_tw: 已安裝：

source: Disponíveis:
ar: متاح:
be: Даступныя:
cs_cz: K dispozici:
fr_ca: Disponible :
he: זמין:
sl_si: Na voljo:
zh_tw: 可用：

source: Pacotes Flatpak
ar: باقات فلاتباك
be: Пакеты Flatpak
cs_cz: Balíčky Flatpak
fr_ca: Paquets Flatpak
he: חבילות פלאטפאק
sl_si: Paketi Flatpak
zh_tw: 弗拉帕克旅遊套餐

source: Repositórios configurados:
ar: المستودعات التي تم تكوينها:
be: Настроеныя рэпазітары:
cs_cz: Nakonfigurovaná úložiště:
fr_ca: Dépôts configurés :
he: מאגרים מוגדרים:
sl_si: Zbirke so konfigurirane:
zh_tw: 配置的存儲庫：

source: Pacotes Snap
ar: باقات سناب
be: Прывязка пакетаў
cs_cz: Balíčky Snap
fr_ca: Paquets Snap
he: חבילות הצמד
sl_si: Paketi Snap
zh_tw: 捕捉軟件包

source: Pacotes Snap Instalados clique no pacote para remover
ar: حزم Snap المثبتة انقر فوق الحزمة لإزالتها
be: Усталяваныя Snap Packages націсніце на пакет, каб выдаліць
cs_cz: Nainstalované balíčky Snap Klikněte na balíček, který chcete odebrat
fr_ca: Packages Snap installés cliquez sur le package à supprimer
he: הצמד חבילות מותקן לחץ על החבילה כדי להסיר
sl_si: Nameščeni paketi Snap kliknite na paket, ki ga želite odstraniti
zh_tw: 安裝 Snap 軟件包單擊要刪除的軟件包

source: Versão:
ar: الإصدار:
be: Версія:
cs_cz: Verze
fr_ca: Version
he: גרסה:
sl_si: Različica
zh_tw: 版本：

source: Pacote:
ar: الحزمة:
be: Пакет:
cs_cz: Balení
fr_ca: Paquet
he: חבילה:
sl_si: Paket
zh_tw: 包裝:

source: Não informada
ar: لم يتم إبلاغ
be: не інфармаваны
cs_cz: Není informován
fr_ca: Non informé
he: לא הודיע
sl_si: Ni obveščen
zh_tw: 未通知

source: Atualizar
ar: تحديث
be: Абнаўленне
cs_cz: Aktualizace
fr_ca: Mise à jour
he: עדכון
sl_si: Posodobitev
zh_tw: 更新

source: Categorias
ar: الفئات
be: Катэгорыі

source: Versão instalada
ar: الإصدار المثبت
be: усталяваная версія
cs_cz: Nainstalovaná verze
fr_ca: Version installée
he: גרסה מותקנת
sl_si: Nameščena različica
zh_tw: 安裝的版本

source: Versão disponível
ar: الإصدار المتاح
be: Даступная версія
cs_cz: Dostupná verze
fr_ca: Version disponible
he: גרסה זמינה
sl_si: Različica, ki je na voljo
zh_tw: 可用版本

source: Versão
ar: الإصدار
be: Версія
cs_cz: Verze
fr_ca: Version
he: גרסה
sl_si: Različica
zh_tw: 版本

source: Fechar
ar: إغلاق
be: Закрыць

source: Pacote .deb
ar: حزمة .deb
be: Пакет .deb
cs_cz: Balíček .deb
fr_ca: Paquet .deb
he: .deb חבילה
sl_si: .deb paket
zh_tw: .deb 套件

source: Esse programa está em formato .deb, que possui a melhor integração com o sistema.
ar: هذا البرنامج بتنسيق.deb، والذي يحتوي على أفضل تكامل مع النظام.
be: Гэта праграма ў фармаце .deb, які мае найлепшую інтэграцыю з сістэмай.
cs_cz: Tento program je ve formátu .deb, který má nejlepší integraci se systémem.
fr_ca: Ce programme est au format .deb, qui présente la meilleure intégration au système.
he: תוכנית זו היא בפורמט.deb, אשר יש את האינטגרציה הטובה ביותר עם המערכת.
sl_si: Ta program je v formatu .deb, ki je najbolje povezan s sistemom.
zh_tw: 該程序採用 .deb 格式，與系統具有最佳集成。

source: Mais informações
ar: المزيد من المعلومات
be: Больш інфармацыі

source: Voltar
ar: العودة
be: Вяртацца

source: Dependências a instalar
ar: التبعيات المراد تثبيتها
be: Залежнасці для ўстаноўкі
cs_cz: Závislosti k instalaci
fr_ca: Dépendances à installer
he: תלות להתקנה
sl_si: Odvisnosti za namestitev
zh_tw: 要安裝的相依性

source: Ver mais
ar: شاهد المزيد
be: Глядзець больш
cs_cz: Viz více
fr_ca: Voir plus
he: ראה עוד
sl_si: Oglejte si več
zh_tw: 查看更多

source: Pacotes com dependências não atendidas:
ar: الحزم مع تبعيات غير ملباة
be: Пакеты з незадаволенымі залежнасцямі:
cs_cz: Balíčky s nesplněnými závislostmi
fr_ca: Paquets avec des dépendances non satisfaites
he: חבילות עם תלות שלא נענו:
sl_si: Paketi z neizpolnjenimi odvisnostmi
zh_tw: 具有未滿足依賴關係的軟件包：

source: Depende de
ar: يعتمد ذلك على
be: Залежыць ад
cs_cz: Záleží na
fr_ca: Cela dépend de
he: זה תלוי
sl_si: Odvisno od
zh_tw: 這取決於

source: mas não vai ser instalado.
ar: ولكن لن يتم تثبيته.
be: але ён не будзе ўсталяваны.
cs_cz: ale nebude nainstalován.
fr_ca: mais il ne sera pas installé.
he: אבל זה לא הולך להיות מותקן.
sl_si: vendar ne bo nameščen.
zh_tw: 但它不會被安裝。

source: mas não está disponível
ar: لكنها غير متوفرة
be: але недаступны
cs_cz: ale není k dispozici
fr_ca: mais il n'est pas disponible
he: אבל זה לא זמין
sl_si: vendar ni na voljo
zh_tw: 但它不可用

source: Programas Flatpak
ar: برامج فلاتباك
be: Праграмы flatpak
cs_cz: Programy Flatpak
fr_ca: Programmes Flatpak
he: תוכניות פלאטפאק
sl_si: Programi Flatpak
zh_tw: 弗拉帕克程序

source: Executar
ar: أداء
be: Бегчы
cs_cz: Spustit
fr_ca: Exécuter
he: לבצע
sl_si: Spustite
zh_tw: 執行

source: Pacote:
ar: الحزمة:
be: Пакет:
cs_cz: Balení:
fr_ca: Paquet :
he: חבילה:
sl_si: Paket:
zh_tw: 包裝:

source: Versão disponível:
ar: الإصدار المتاح:
be: Даступная версія:
cs_cz: Dostupná verze:
fr_ca: Version disponible :
he: גרסה זמינה:
sl_si: Različica je na voljo:
zh_tw: 可用版本：

source: Repositório:
ar: المستودع:
be: Рэпазітар:
cs_cz: Úložiště:
fr_ca: Dépôt :
he: מאגר:
sl_si: Repozitorij:
zh_tw: 儲存庫：

source: Cancelar
ar: إلغاء
be: Адмяніць

source: Instalando
ar: تثبيت
be: ўстаноўка
cs_cz: Instalace stránek
fr_ca: Installation de
he: התקנת
sl_si: Namestitev spletne strani
zh_tw: 正在安裝

source: Removendo
ar: إزالة
be: выдаленне
cs_cz: Odstranění
fr_ca: Suppression de
he: הסרת
sl_si: Odstranjevanje
zh_tw: 移除

source: Programas Snap
ar: برامج سناب
be: Прывязкавыя праграмы
cs_cz: Snap programy
fr_ca: Programmes instantanés
he: הצמד תוכניות
sl_si: Programi Snap
zh_tw: 快照程式

source: Versão disponivel:
ar: الإصدار المتاح:
be: Даступная версія:
cs_cz: Dostupná verze:
fr_ca: Version disponible :
he: גרסה זמינה:
sl_si: Različica je na voljo:
zh_tw: 可用版本：

source: Licença:
ar: الترخيص:
be: Ліцэнзія:
cs_cz: Licence:
fr_ca: Licence :
he: רישיון:
sl_si: Licenca:
zh_tw: 授權：

source: Empacotador:
ar: باكر:
be: Упакоўшчык:
cs_cz: Packer:
fr_ca: Packer :
he: פקר:
sl_si: Packer:
zh_tw: 包裝機：

source: Para os programas Snap aparecerem no menu do sistema finalize a sessão e faça login novamente.
ar: لكي تظهر برامج Snap في قائمة النظام، قم بتسجيل الخروج وتسجيل الدخول مرة أخرى.
be: Каб праграмы Snap з'явіліся ў сістэмным меню, выйдзіце з сістэмы і ўвайдзіце зноў.
cs_cz: Aby se programy Snap objevily v systémové nabídce, odhlaste se a znovu se přihlaste.
fr_ca: Pour que les programmes Snap apparaissent dans le menu système, déconnectez-vous et reconnectez-vous.
he: כדי שתוכניות הצמד יופיעו בתפריט המערכת, צא והיכנס שוב למערכת.
sl_si: Da se programi Snap prikažejo v sistemskem meniju, se odjavite in ponovno prijavite.
zh_tw: 若要讓 Snap 程式出現在系統選單中，請登出並重新登入。

source: Configurações
ar: الإعدادات
be: налады
cs_cz: Nastavení
fr_ca: Paramètres
he: הגדרות
sl_si: Nastavitve
zh_tw: 設定

source: Pacotes
be: пакеты

source: Ativado
be: Актываваны

source: Desativado
be: Адключаны

source: Atualizações
be: абнаўлення

source: Atualizar seu sistema
be: абнавіць вашу сістэму

source: Atualizar cache dos repositórios nativos
be: Абнавіць кэш уласных сховішчаў

source: Procurar servidor de repositórios nativos mais rápidos
be: Хутчэй праглядаць уласны сервер сховішчаў

source: Utilize as opções a seguir com cautela
be: Выкарыстоўвайце наступныя параметры з асцярожнасцю

source: Reinstalação
be: пераўсталёўка

source: Forçar reinstalação de todos os pacotes instalados
be: Прымусова пераўсталяваць усе ўсталяваныя пакеты

source: Atualizar as chaves dos repositórios BigLinux, Manjaro e Archlinux. Lembre que se você ativou repositórios complementares será necessário adicionar as chaves desses repositórios novamente.
ar: قم بتحديث مفاتيح مستودعات BigLinux و Manjaro و Archlinux. تذكر أنه إذا قمت بتنشيط المستودعات التكميلية، فستحتاج إلى إضافة المفاتيح إلى تلك المستودعات مرة أخرى.
be: Абнавіце ключы рэпазітараў BigLinux, Manjaro і Archlinux. Памятайце, што калі вы актывавалі дадатковыя рэпазітары, вам трэба будзе зноў дадаць ключы для гэтых рэпазітараў.
bg: Актуализирайте ключовете на хранилищата на BigLinux, Manjaro и Archlinux. Не забравяйте, че ако сте активирали допълнителни хранилища, ще трябва отново да добавите ключовете на тези хранилища.
cs_cz: Aktualizace klíčů repozitářů BigLinux, Manjaro a Archlinux. Nezapomeňte, že pokud jste aktivovali doplňková úložiště, budete muset klíče těchto úložišť přidat znovu.
da: Opdater nøglerne til BigLinux-, Manjaro- og Archlinux-repositorierne. Husk, at hvis du har aktiveret supplerende repositorier, skal du tilføje nøglerne til disse repositorier igen.
de: Aktualisieren Sie die Schlüssel der Repositories von BigLinux, Manjaro und Archlinux. Denken Sie daran, dass Sie, wenn Sie ergänzende Repositories aktiviert haben, die Schlüssel dieser Repositories erneut hinzufügen müssen.
el: Ενημερώστε τα κλειδιά των αποθετηρίων BigLinux, Manjaro και Archlinux. Θυμηθείτε ότι αν έχετε ενεργοποιήσει συμπληρωματικά αποθετήρια θα πρέπει να προσθέσετε ξανά τα κλειδιά αυτών των αποθετηρίων.
es: Actualizar las claves de los repositorios de BigLinux, Manjaro y Archlinux. Recuerde que si tiene activados repositorios complementarios tendrá que volver a añadir las claves de estos repositorios.
et: BigLinuxi, Manjaro ja Archlinuxi repositooriumide võtmete uuendamine. Pidage meeles, et kui olete aktiveerinud täiendavaid hoidlaid, peate nende hoidlate võtmed uuesti lisama.
fi: Päivitä BigLinux-, Manjaro- ja Archlinux-tietovarastojen avaimet. Muista, että jos olet aktivoinut täydentäviä arkistoja, sinun on lisättävä näiden arkistojen avaimet uudelleen.
fr_ca: Mise à jour des clés des dépôts BigLinux, Manjaro et Archlinux. N'oubliez pas que si vous avez activé des référentiels complémentaires, vous devrez ajouter à nouveau les clés de ces référentiels.
he: עדכן את המפתחות של מאגרי BigLinux, Manjaro ו- Archlinux. זכור שאם הפעלת מאגרים משלימים, יהיה עליך להוסיף שוב את המפתחות למאגרים אלה.
hr: Ažurirajte ključeve spremišta BigLinux, Manjaro i Archlinux. Imajte na umu da ako ste aktivirali dodatne spremišta, morat ćete ponovno dodati ključeve tim spremištima.
hu: Frissítse a BigLinux, Manjaro és Archlinux tárolók kulcsait. Ne feledje, hogy ha már aktiválta a kiegészítő adattárakat, akkor újra hozzá kell adnia a kulcsokat ezekhez az adattárakhoz.
is: Uppfærðu lyklana á BigLinux, Manjaro og Archlinux geymslunum. Mundu að ef þú hefur virkjað viðbótargeymslur þarftu að bæta lyklunum við þessar geymslur aftur.
it: Aggiornare le chiavi dei repository di BigLinux, Manjaro e Archlinux. Si ricordi che se ha attivato repository complementari dovrà aggiungere nuovamente le chiavi di questi repository.
ja: BigLinux、Manjaro、Archlinux レポジトリーのキーを更新しました。補完的なリポジトリを有効にしている場合は、これらのリポジトリのキーを再度追加する必要があることを忘れないでください。
ko: BigLinux, 만자로 및 Archlinux 리포지토리의 키를 업데이트합니다.보조 리포지토리를 활성화한 경우 해당 리포지토리에 키를 다시 추가해야 합니다.
nl: Werk de sleutels bij van de BigLinux, Manjaro en Archlinux repositories. Vergeet niet dat als u aanvullende repositories geactiveerd hebt, u de sleutels van die repositories opnieuw moet toevoegen.
pl: Uaktualnić klucze repozytoriów BigLinux, Manjaro i Archlinux. Proszę pamiętać, że jeżeli aktywowali Państwo uzupełniające repozytoria, będą Państwo musieli ponownie dodać klucze tych repozytoriów.
ro: Actualizați cheile depozitelor BigLinux, Manjaro și Archlinux. Nu uitați că, dacă ați activat depozite complementare, va trebui să adăugați din nou cheile acestor depozite.
sk: Aktualizujte kľúče repozitárov BigLinux, Manjaro a Archlinux. Nezabudnite, že ak ste aktivovali doplnkové úložiská, budete musieť kľúče týchto úložísk pridať znova.
sl_si: Posodobite ključe skladišč BigLinux, Manjaro in Archlinux. Če ste aktivirali dopolnilne shrambe, morate ponovno dodati ključe teh shramb.
sv: Uppdatera nycklarna till BigLinux-, Manjaro- och Archlinux-förråden. Kom ihåg att om du har aktiverat kompletterande arkiv måste du lägga till nycklarna till dessa arkiv igen.
tr: BigLinux, Manjaro ve Archlinux depolarının anahtarlarını güncelleyin. Tamamlayıcı depoları etkinleştirdiyseniz, bu depoların anahtarlarını tekrar eklemeniz gerekeceğini unutmayın.
uk: Оновіть ключі репозиторіїв BigLinux, Manjaro та Archlinux. Пам'ятайте, що якщо ви активували додаткові сховища, вам потрібно буде знову додати ключі до цих сховищ.
zh: 更新BigLinux、Manjaro和Archlinux存储库的密钥。记住，如果你已经激活了补充库，将需要再次添加这些库的密钥。
zh_tw: 更新的密鑰的大 Linux，曼哈羅和 Archlinux 存儲庫。請記住，如果您已啟動補充儲存庫，則需要再次將金鑰新增至這些儲存庫。
