Repository: biglinux/biglinux-l18n
Catalog: biglinux-session-and-themes/biglinux-session-and-themes_*.po
Languages: ar, be, bg, cs, da, es, et, fi, he, hr, hu, is, it, ja, ko, nl, pl, ro, sk, sl_si, zh, zh_tw

source: Temas, Desktop e Ajustes
ar: السمات وسطح المكتب والتعديلات
be: Тэмы, працоўны стол і налады
bg: Теми, работен плот и настройки
cs: Motivy, plocha a nastavení
da: Temaer, skrivebord og indstillinger
es: Temas, escritorio y configuración
et: Teemad, töölaud ja seaded
fi: Teemat, työpöytä ja asetukset
he: ערכות נושא, שולחן עבודה והתאמות
hr: Teme, radna površina i prilagodbe
hu: Témák, Asztal és beállítások
is: Þemu, skrifborð og klip
it: Temi, Desktop e Impostazioni
ja: テーマ、デスクトップ、設定
ko: 테마, 데스크톱 및 조정
nl: Thema's, Bureaublad en Instellingen
pl: Motywy, Pulpit i Ustawienia
ro: Teme, desktop și setări
sk: Témy, pracovná plocha a nastavenia
sl_si: Motive, namizje in nastavitve
zh: 主题、桌面和设置
zh_tw: 佈景主題、桌面和調整

source: Configuração alterada, se estiver utilizando o navegador, reinicie-o para que a nova configuração seja aplicada.
ar: تم تغيير التكوين، إذا كنت تستخدم المتصفح، فأعد تشغيله حتى يتم تطبيق الإعداد الجديد.
be: Зменена канфігурацыя, калі карыстаецеся браўзер, перазапусціце яго, каб новая канфігурацыя ўступіла ў сілу.
bg: Конфигурацията е променена, ако използвате браузъра, рестартирайте го, за да се приложи новата конфигурация.
cs: Pokud používáte prohlížeč, restartujte jej, aby se nová konfigurace použila.
da: Konfigurationen er ændret, hvis du bruger browseren, skal du genstarte den, for at den nye konfiguration kan anvendes.
es: La configuración ha cambiado, si está utilizando el navegador, reinícielo para que se aplique la nueva configuración.
et: Konfiguratsioon muutus, kui kasutate brauserit, käivitage see uuesti, et uus konfiguratsioon rakenduks.
fi: Jos käytät selainta, käynnistä se uudelleen, jotta uudet asetukset tulevat käyttöön.
he: התצורה השתנתה, אם אתה משתמש בדפדפן, הפעל אותו מחדש כדי להחיל את ההגדרה החדשה.
hr: Konfiguracija je promijenjena, ako koristite preglednik, ponovno ga pokrenite kako biste primijenili novu postavku.
hu: A konfiguráció megváltozott, ha a böngészőt használja, indítsa újra, hogy az új konfiguráció érvényesüljön.
is: Stillingar breytt, ef þú ert að nota vafrann skaltu endurræsa hann fyrir nýja stillinguna sem á að beita.
it: La configurazione è cambiata; se sta utilizzando il browser, lo riavvii per applicare la nuova configurazione.
ja: コンフィギュレーションが変更されました。新しいコンフィギュレーションを適用するために、ブラウザを使用している場合は、ブラウザを再起動してください。
ko: 구성이 변경되었습니다. 브라우저를 사용하는 경우 브라우저를 다시 시작하여 새 설정을 적용하십시오.
nl: Configuratie gewijzigd, als u de browser gebruikt, herstart die dan om de nieuwe configuratie toe te passen.
pl: Konfiguracja uległa zmianie, jeśli korzystają Państwo z przeglądarki, należy ją ponownie uruchomić, aby nowa konfiguracja została zastosowana.
ro: Configurația s-a schimbat, dacă utilizați browserul, reporniți-l pentru ca noua configurație să fie aplicată.
sk: Ak používate prehliadač, reštartujte ho, aby sa nová konfigurácia použila.
sl_si: Če uporabljate brskalnik, ga znova zaženite, da se nova konfiguracija uporabi.
zh: 配置改变了，如果你正在使用浏览器，请重新启动它以应用新的配置。
zh_tw: 配置已更改，如果您正在使用瀏覽器，請重新啟動它以應用新設置。

source: Se estiver utilizando algum navegador, feche-o e abra novamente!
ar: إذا كنت تستخدم متصفحًا، فقم بإغلاقه وافتحه مرة أخرى!
be: Калі вы выкарыстоўваеце браўзер, зачыніце яго і адкрыйце зноў!
bg: Ако използвате браузър, затворете го и го отворете отново!
cs: Pokud používáte prohlížeč, zavřete jej a znovu otevřete!
da: Hvis du bruger en browser, skal du lukke den og åbne den igen!
es: Si utiliza un navegador, ciérrelo y vuelva a abrirlo
et: Kui kasutate brauserit, sulgege see ja avage uuesti!
fi: Jos käytät selainta, sulje se ja avaa se uudelleen!
he: אם אתה משתמש בדפדפן, סגור אותו ופתח אותו שוב!
hr: Ako koristite preglednik, zatvorite ga i ponovo otvorite!
hu: Ha böngészőt használ, zárja be, majd nyissa meg újra!
is: Ef þú ert að nota vafra skaltu loka honum og opna hann aftur!
it: Se sta utilizzando un browser, lo chiuda e lo riapra!
ja: ブラウザをお使いの方は、一度閉じてからもう一度開いてみてください
ko: 브라우저를 사용하는 경우 브라우저를 닫았다가 다시 여십시오!
nl: Als u een browser gebruikt, sluit hem dan en open hem opnieuw!
pl: Jeśli korzystają Państwo z przeglądarki, proszę ją zamknąć i otworzyć ponownie!
ro: Dacă folosiți un browser, închideți-l și deschideți-l din nou!
sk: Ak používate prehliadač, zatvorte ho a znova otvorte!
sl_si: Če uporabljate brskalnik, ga zaprite in znova odprite!
zh: 如果你使用的是浏览器，请关闭它，然后再打开它!
zh_tw: 如果您使用的是瀏覽器，請將其關閉並再次打開！

source: A configuração de desktop selecionada já foi utilizada nesse sistema, deseja restaurar a configuração que já foi utilizada? Selecione não para utilizar a configuração padrão do sistema.
ar: تم استخدام تكوين سطح المكتب المحدد بالفعل على هذا النظام، هل تريد استعادة التكوين الذي تم استخدامه بالفعل؟ حدد لا لاستخدام إعداد النظام الافتراضي.
be: Выбраная канфігурацыя працоўнага стала ўжо выкарыстоўвалася ў гэтай сістэме. Вы хочаце аднавіць канфігурацыю, якая ўжо выкарыстоўвалася? Выберыце «Не», каб выкарыстоўваць канфігурацыю сістэмы па змаўчанні.
bg: Избраната конфигурация на работния плот вече е била използвана в тази система, искате ли да възстановите вече използваната конфигурация? Изберете no, за да използвате конфигурацията на системата по подразбиране.
cs: Vybraná konfigurace plochy již byla v tomto systému použita, chcete obnovit již použitou konfiguraci? Chcete-li použít výchozí konfiguraci systému, vyberte možnost ne.
da: Den valgte skrivebordskonfiguration er allerede blevet brugt på dette system, ønsker du at gendanne den konfiguration, der allerede er blevet brugt? Vælg nej for at bruge standardkonfigurationen af systemet.
es: La configuración de escritorio seleccionada ya ha sido utilizada en este sistema, ¿quieres restaurar la configuración que ya se ha utilizado? Seleccione no para utilizar la configuración por defecto del sistema.
et: Valitud töölaua konfiguratsiooni on selles süsteemis juba kasutatud, kas soovite taastada juba kasutatud konfiguratsiooni? Valige ei, et kasutada süsteemi vaikimisi konfiguratsiooni.
fi: Valittua työpöydän kokoonpanoa on jo käytetty tässä järjestelmässä, haluatko palauttaa jo käytetyn kokoonpanon? Valitse no, jos haluat käyttää järjestelmän oletuskokoonpanoa.
he: תצורת שולחן העבודה שנבחרה כבר בשימוש במערכת זו, האם ברצונך לשחזר את התצורה שכבר נעשה בה שימוש? בחר לא כדי להשתמש בהגדרת ברירת המחדל של המערכת.
hr: Odabrana konfiguracija radne površine već je korištena na ovom sustavu, želite li vratiti konfiguraciju koja je već korištena? Odaberite ne da biste koristili zadanu postavku sustava.
hu: A kiválasztott asztali konfiguráció már használatban van ezen a rendszeren, vissza szeretné állítani a már használt konfigurációt? Válassza a no lehetőséget az alapértelmezett rendszerkonfiguráció használatához.
is: Valin skjáborðsstilling hefur þegar verið notuð á þessu kerfi, viltu endurheimta stillingarnar sem þegar hafa verið notaðar? Veldu nei til að nota sjálfgefna kerfisstillingu.
it: La configurazione desktop selezionata è già stata utilizzata su questo sistema, vuole ripristinare la configurazione che è già stata utilizzata? Selezioni no per utilizzare la configurazione di sistema predefinita.
ja: 選択されたデスクトップ構成は、このシステムですでに使用されています。 すでに使用されているコンフィギュレーションを復元しますか？ デフォルトのシステム構成を使用する場合は、no を選択します。
ko: 선택한 데스크톱 구성이 이 시스템에서 이미 사용되었습니다. 이미 사용된 구성을 복원하시겠습니까? 기본 시스템 설정을 사용하려면 no를 선택합니다.
nl: De gekozen bureaubladconfiguratie is al gebruikt op dit systeem, wilt u de reeds gebruikte configuratie herstellen? Kies no om de standaard systeemconfiguratie te gebruiken.
pl: Wybrana konfiguracja pulpitu była już używana w tym systemie, czy chcą Państwo przywrócić konfigurację, która była już używana? Wybrać "nie", aby użyć domyślnej konfiguracji systemu.
ro: Configurația de birou selectată a fost deja utilizată pe acest sistem, doriți să restaurați configurația care a fost deja utilizată? Selectați nu pentru a utiliza configurația implicită a sistemului.
sk: Vybraná konfigurácia pracovnej plochy už bola v tomto systéme použitá, chcete obnoviť už použitú konfiguráciu? Ak chcete použiť predvolenú konfiguráciu systému, vyberte možnosť nie.
sl_si: Izbrana konfiguracija namizja je bila v tem sistemu že uporabljena, želite obnoviti že uporabljeno konfiguracijo? Če želite uporabiti privzeto konfiguracijo sistema, izberite ne.
zh: 所选的桌面配置已经在这个系统上使用过了。 你想恢复已经使用过的配置吗？ 选择 "否"，使用默认的系统配置。
zh_tw: 選擇的桌面配置已經在此系統上使用， 是否要還原已經使用過的設定？ 選擇 no 以使用預設系統設定。

source: Configuração aplicada! Finalize a sessão e faça login novamente para que a configuração termine de ser aplicada.
ar: تم تطبيق التكوين! تسجيل الخروج وتسجيل الدخول مرة أخرى من أجل الانتهاء من التكوين يتم تطبيقها.
be: Канфігурацыя прыменена! Выйдзіце з сістэмы і ўвайдзіце зноў, каб канфігурацыя завяршылася прымяненне.
bg: Конфигурацията е приложена! Излезте и влезте отново за завършване на конфигурацията прилага се.
cs: Konfigurace použita! Odhlášení a opětovné přihlášení pro dokončení konfigurace použity.
da: Konfiguration anvendt! Log ud og log ind igen for at konfigurationen er færdig anvendes.
es: ¡Configuración aplicada! Cerrar la sesión y volver a iniciarla para que la configuración termine aplicada.
et: Konfigureerimine rakendatud! Logi välja ja logi uuesti sisse konfiguratsiooni lõpetamiseks kohaldatud.
fi: Konfiguraatio käytössä! Kirjaudu ulos ja kirjaudu uudelleen sisään jotta konfigurointi saadaan valmiiksi sovellettu.
he: תצורה הוחלה! צא והיכנס שוב עבור התצורה כדי לסיים להיות מיושם.
hr: Primijenjena konfiguracija! Odjavite se i ponovno se prijavite kako bi konfiguracija završila primjenjivati.
hu: Konfiguráció alkalmazva! Kijelentkezés és újbóli bejelentkezés a konfiguráció befejezéséhez alkalmazott.
is: Stillingar beitt! Skráðu þig út og skráðu þig aftur inn fyrir stillingar til að klára vera beitt.
it: Configurazione applicata! Esca e acceda di nuovo per terminare la configurazione applicato.
ja: コンフィギュレーションを適用しました 一度ログアウトし、再度ログインする コンフィギュレーションが終了するまでの間 を適用しました。
ko: 구성이 적용되었습니다! 로그아웃했다가 다시 로그인 구성을 마칠 수 있습니다. 적용될 수 있습니다.
nl: Configuratie toegepast! Log uit en log weer in om de configuratie te voltooien toegepast.
pl: Konfiguracja zastosowana! Wyloguj się i zaloguj ponownie aby konfiguracja została zakończona stosowane.
ro: Configurație aplicată! Deconectați-vă și conectați-vă din nou pentru finalizarea configurării aplicat.
sk: Aplikovaná konfigurácia! Odhlásenie a opätovné prihlásenie na dokončenie konfigurácie použité.
sl_si: Konfiguracija se uporablja! Odjava in ponovna prijava za dokončanje konfiguracije uporabljen.
zh: 配置已应用! 退出并重新登录 以使配置完成 适用。
zh_tw: 已套用組態！ 登出並重新登入 以便組態完成 被應用。

source: Temas
ar: موضوعات
be: тэмы
bg: Теми
cs: Témata
da: Temaer
et: Teemad
fi: Teemat
he: נושאים
hr: Teme
hu: Témák
is: Topics
it: Temi
ja: テーマ
ko: 토픽
nl: Thema's
pl: Tematy
ro: Teme
sk: Témy
sl_si: Teme
zh: 主题
zh_tw: 主題

source: Desktop
ar: سطح المكتب
be: Працоўны стол
bg: Настолен компютър
cs: Stolní počítač
es: Escritorio
et: Töölauaarvuti
fi: Työpöytä
he: שולחן עבודה
hu: Asztali
is: Skrifborð
ja: デスクトップ
ko: 데스크탑
pl: Pulpit
sk: Stolný počítač
sl_si: Namizni računalnik
zh: 桌面
zh_tw: 桌上型

source: Ajustes
ar: القرص
be: Налады
bg: Настройки
cs: Nastavení
da: Indstillinger
et: Seaded
fi: Asetukset
he: tweaks
hr: ugađanje
hu: Beállítások
is: klípur
it: Impostazioni
ja: 設定
ko: 비틀기
nl: Instellingen
pl: Ustawienia
ro: Setări
sk: Nastavenia
sl_si: Nastavitve
zh: 设置
zh_tw: 苦惱

source: Desempenho do desktop
ar: أداء سطح المكتب
be: прадукцыйнасць працоўнага стала
bg: Производителност на работния плот
cs: Výkon stolních počítačů
da: Ydelse på skrivebordet
es: Rendimiento del escritorio
et: Töölaua jõudlus
fi: Työpöydän suorituskyky
he: ביצועי מחשב שולחני
hr: Učinak radne površine
hu: Asztali teljesítmény
is: Desktop árangur
it: Prestazioni del desktop
ja: デスクトップパフォーマンス
ko: 데스크탑 성능
nl: Desktop prestaties
pl: Wydajność pulpitu
ro: Performanță desktop
sk: Výkon stolových počítačov
sl_si: Delovanje namizja
zh: 桌面性能
zh_tw: 桌面效能

source: Aceleração do navegador
be: паскарэнне браўзэра
bg: Ускоряване на браузъра
cs: Zrychlení prohlížeče
da: Browser-acceleration
es: Aceleración del navegador
et: Brauseri kiirendus
fi: Selaimen kiihdytys
he: האצת דפדפן
hr: Ubrzanje preglednika
hu: Böngésző gyorsítás
is: Browser hröðun
it: Accelerazione del browser
ja: ブラウザーアクセラレーション
ko: 브라우저 가속
nl: Browserversnelling
pl: Przyspieszenie przeglądarki
ro: Accelerarea browserului
sk: Zrýchlenie prehliadača
sl_si: Pospeševanje brskalnika
zh: 浏览器加速
zh_tw: 瀏覽器加速

source: Usabilidade
ar: سهولة الاستخدام
be: Зручнасць выкарыстання
bg: Ползваемост
cs: Použitelnost
da: Brugervenlighed
es: Usabilidad
et: Kasutatavus
fi: Käytettävyys
he: שמישות
hr: Upotrebljivost
hu: Használhatóság
is: Notagildi
it: Usabilità
ja: ユーザビリティ
ko: 사용성
nl: Bruikbaarheid
pl: Usability
ro: Utilizare
sk: Použiteľnosť
sl_si: Uporabnost
zh: 可用性
zh_tw: 可用性

source: Tema dos aplicativos
ar: موضوع التطبيقات
be: Тэма прыкладання
bg: Тема на приложението
cs: Téma aplikace
da: Ansøgningstema
es: Tema de aplicación
et: Rakenduse teema
fi: Sovelluksen teema
he: נושא אפליקציות
hr: Tema aplikacija
hu: Alkalmazás témája
is: Apps þema
it: Tema dell'applicazione
ja: アプリケーションテーマ
ko: 앱 테마
nl: Toepassingsthema
pl: Temat aplikacji
ro: Tema aplicației
sk: Téma aplikácie
sl_si: Tema aplikacije
zh: 应用主题
zh_tw: 應用程式主題

source: Fechar
be: Закрыць
bg: Затвори
cs: Zavřít
da: Luk
es: Cerrar
et: Sulge
fi: Sulje
he: סגור
hr: Zatvoriti
hu: Zárja be a
is: Loka
it: Chiudere
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
ro: Închideți
sk: Zatvoriť
zh: 关闭

source: Bordas arredondadas.
ar: حواف مدورة.
be: Закругленыя краю.
bg: Заоблени ръбове.
cs: Zaoblené hrany.
da: Afrundede kanter.
es: Bordes redondeados.
et: Ümarad servad.
fi: Pyöristetyt reunat.
he: קצוות מעוגלים.
hr: Zaobljeni rubovi.
hu: Lekerekített élek.
is: Ávalar brúnir.
it: Bordi arrotondati.
ja: エッジを丸くした。
ko: 모서리가 둥글다.
nl: Afgeronde randen.
pl: Zaokrąglone krawędzie.
ro: Margini rotunjite.
sk: Zaoblené hrany.
sl_si: Zaobljeni robovi.
zh: 圆形的边缘。
zh_tw: 圓角邊緣。

source: Esse tema possui transparências com efeitos que<br>podem tornar o sistema lento em computadores<br>antigos ou ambientes virtualizados.
be: Гэтая тэма мае транспаранты з такімі эфектамі<br> можа запаволіць сістэму на кампутарах<br> старыя або віртуалізаваныя асяроддзя.
bg: Тази тема има прозрачни изображения с ефекти, които могат да<br>забавят системата на стари компютри<br>или виртуални среди.
cs: Toto téma obsahuje průsvitky s efekty, které mohou<br>zpomalit systém na starých počítačích<br>nebo ve virtualizovaných prostředích.
da: Dette tema har transparenter med effekter, der kan gøre<br>systemet langsommere på gamle computere<br>eller i virtualiserede miljøer.
es: Este tema tiene transparencias con efectos que pueden<br>ralentizar el sistema en ordenadores antiguos<br>o entornos virtualizados.
et: Selles teemas on efektidega läbipaistvused, mis võivad<br>vanades arvutites<br>või virtualiseeritud keskkondadessüsteemi aeglustada.
fi: Tässä teemassa on läpinäkyviä tehosteita, jotka voivat hidastaa<br>järjestelmän toimintaa vanhoissa tietokoneissa<br>tai virtualisoiduissa ympäristöissä.
he: לנושא זה שקפים עם אפקטים <br>שיכולים להאט את המערכת <br>במחשבים ישנים או בסביבות וירטואליות.
hr: Ova tema ima prozirne folije s efektima koji <br>mogu usporiti sustav na <br>starim računalima ili virtualiziranim okruženjima.
hu: Ez a téma olyan transzparenciákkal rendelkezik<br>, amelyek effektusai lelassíthatják a rendszert<br>régebbi számítógépeken vagy virtualizált környezetekben.
is: Þetta þema hefur gagnsæi með áhrifum sem <br>hægt er að hægja á kerfinu á <br>gömlum tölvum eða virtualized umhverfi.
it: Questo tema presenta trasparenze con effetti che possono<br>rallentare il sistema su computer vecchi<br>o ambienti virtualizzati.
ja: このテーマには、<br>">古いコンピューターや仮想化環境でシステムの速度を低下させる可能性のある<br>効果のある透明度があります。
ko: 이 테마에는 <br><br>이전 컴퓨터 또는 가상화된 환경에서 시스템 속도를 저하시킬 수 있는 효과가 있는 투명 필름이 있습니다.
nl: Dit thema heeft transparanten met effecten die<br>het systeem kunnen vertragen<br>op oude computers of gevirtualiseerde omgevingen.
pl: Ten motyw ma przezroczystości z efektami, które mogą<br>spowolnić system na starych komputerach<br>lub w środowiskach wirtualnych.
ro: Această temă are transparențe cu efecte care pot<br>încetini sistemul pe calculatoarele vechi<br>sau în mediile virtualizate.
sk: Táto téma obsahuje priehľadné obrázky s efektmi, ktoré môžu spomaliť<br>systém na starých počítačoch<br>alebo vo virtualizovaných prostrediach.
sl_si: Ta tema ima prosojnice z učinki, ki lahko<br>upočasnijo sistem v starih računalnikih<br>ali navideznih okoljih.
zh: 此主題具有透明效果，<br>可能會降低舊<br>計算機或虛擬化環境中的系統速度。
zh_tw: 這個主題有透明膠片的效果，<br>可以減慢系統上的<br>舊計算機或虛擬化環境。

source: <b>Classic</b>, <b>New</b> e <b>Modern</b> têm melhor desempenho.
be: <b>Класічны</b> , <b>новы</b> і <b>сучасны</b> працуюць лепш.
bg: <b>Класически</b>, <b>нови</b> и <b>модерни</b> се представят най-добре.
cs: Nejlépe se osvědčují <b>klasické</b>, <b>nové</b> a <b>moderní</b>.
da: <b>Klassisk</b>, <b>ny</b> og <b>moderne</b> er bedst.
es: Los <b>clásicos</b>, los <b>nuevos</b> y <b>los modernos</b> son los que mejor funcionan.
et: Kõige paremini toimivad <b>klassikaline</b>, <b>uus</b> ja <b>kaasaegne</b>.
fi: <b>Klassinen</b>, <b>uusi</b> ja <b>moderni</b> toimivat parhaiten.
he: <b>קלאסי</b>,<b>חדש</b><b>ומודרני</b>ביצועים טובים יותר.
hr: <b>Klasični</b>,<b>novi</b>i<b>moderni imaju</b>bolji učinak.
hu: A <b>klasszikus</b>, az <b>új</b> és a <b>modern</b> a legjobban teljesít.
is: <b>Classic</b>,<b>New</b>, og<b>Modern</b>standa sig betur.
it: I <b>classici</b>, i <b>nuovi</b> e i <b>moderni</b> sono i più performanti.
ja: <b>クラシック</b>、<b>ニュー</b>、<b>モダンの</b>3つがベストパフォーマンスです。
ko: <b>클래식</b>, <b>뉴</b>, <b>모던 퍼포먼스가</b> 더 좋습니다.
nl: <b>Klassiek</b>, <b>Nieuw</b> en <b>Modern</b> presteren het best.
pl: Najlepiej sprawdzają się <b>Classic</b>, <b>New</b> i <b>Modern</b>.
ro: <b>Clasic</b>, <b>Nou</b> și <b>Modern</b> au cele mai bune rezultate.
sk: Najlepšie sa osvedčili <b>klasické</b>, <b>nové</b> a <b>moderné</b>.
zh: <b>经典</b>的、<b>新的</b>和<b>现代</b>的表现最好。

source: Renderizar o desktop via software
ar: عرض سطح المكتب عبر البرنامج
be: Рэндэрынг працоўнага стала праз праграмнае забеспячэнне
bg: Изобразяване на работния плот чрез софтуер
cs: Vykreslování pracovní plochy pomocí softwaru
da: Gengivelse af skrivebordet via software
es: Renderización del escritorio mediante software
et: Töölaua renderdamine tarkvara abil
fi: Työpöydän renderöinti ohjelmiston avulla
he: לעבד את שולחן העבודה באמצעות תוכנה
hr: Render radnu površinu putem softvera
hu: Az asztal megjelenítése szoftveresen
is: Gátu skjáborðið í gegnum hugbúnað
it: Rendering del desktop via software
ja: ソフトウェアによるデスクトップのレンダリング
ko: 소프트웨어를 통한 데스크탑 렌더링
nl: Weergave van het bureaublad via software
pl: Rendering pulpitu przez oprogramowanie
ro: Redarea desktop-ului prin intermediul unui software
sk: Vykresľovanie pracovnej plochy pomocou softvéru
sl_si: Upodabljanje namizja s programsko opremo
zh: 通过软件渲染桌面
zh_tw: 透過軟體呈現桌面

source: Escolher programas a serem carregados na memória durante boot
ar: اختر برامج لتحميلها في الذاكرة أثناء التمهيد
be: Выберыце праграмы для загрузкі ў памяць пры загрузцы
bg: Избор на програми, които да се зареждат в паметта по време на зареждане
cs: Výběr programů, které se mají načíst do paměti při spuštění systému
da: Vælg programmer, der skal indlæses i hukommelsen ved opstart
es: Elegir los programas que se cargarán en la memoria en el momento del arranque
et: Valige programmid, mis laaditakse mällu käivitamise ajal
fi: Valitse ohjelmat, jotka ladataan muistiin käynnistyksen yhteydessä
he: בחר תוכניות לטעינה לזיכרון במהלך האתחול
hr: Odaberite programe za učitavanje u memoriju tijekom pokretanja
hu: A memóriába betöltendő programok kiválasztása a rendszerindításkor
is: Veldu forrit til að hlaða inn í minni meðan á stígvél stendur
it: Scegliere i programmi da caricare in memoria al momento dell'avvio
ja: 起動時にメモリに読み込むプログラムを選択する
ko: 부팅 중에 메모리에 로드할 프로그램 선택
nl: Kies programma's die in het geheugen geladen moeten worden bij het opstarten
pl: Wybór programów, które będą ładowane do pamięci przy starcie systemu
ro: Alegeți programele care vor fi încărcate în memorie la pornire
sk: Výber programov, ktoré sa majú načítať do pamäte pri štarte systému
sl_si: Izbira programov, ki se naložijo v pomnilnik ob zagonu
zh: 选择在启动时加载到内存中的程序
zh_tw: 選擇要在開機期間載入記憶體的程式

source: O Preload carrega arquivos dos programas na memória, para que iniciem rapidamente. O uso excessivo causa lentidão. Escolha a opção desejada:
ar: يقوم التحميل المسبق بتحميل ملفات البرنامج في الذاكرة حتى تبدأ بسرعة. الإفراط في الاستخدام يسبب البطء. اختر الخيار المطلوب:
be: Папярэдняя загрузка загружае файлы праграмы ў памяць, каб яны хутка запускаліся. Празмернае выкарыстанне выклікае запаволенне. Выберыце патрэбны варыянт:
bg: Предварителното зареждане зарежда програмните файлове в паметта, за да се стартират бързо. Прекомерната употреба води до забавяне на работата. Изберете желаната опция:
cs: Předběžné načtení načte soubory programu do paměti, aby se rychle spustily. Nadměrné používání způsobuje zpomalení. Vyberte požadovanou možnost:
da: Preload indlæser programfiler i hukommelsen, så de starter hurtigt. Overdreven brug forårsager langsommere opbremsninger. Vælg den ønskede indstilling:
es: La precarga carga los archivos del programa en la memoria para que se inicien rápidamente. Un uso excesivo provoca ralentizaciones. Elija la opción deseada:
et: Eellaadimine laeb programmifailid mällu, et need käivituksid kiiresti. Liigne kasutamine põhjustab aeglustumist. Valige soovitud valik:
fi: Preload lataa ohjelmatiedostot muistiin, jotta ne käynnistyvät nopeasti. Liiallinen käyttö aiheuttaa hidastuksia. Valitse haluamasi vaihtoehto:
he: טען מראש טוען קבצי תוכנית לזיכרון כך שהם יתחילו במהירות. שימוש יתר גורם לאיטיות. בחר באפשרות הרצויה:
hr: Prethodno učitavanje učitava programske datoteke u memoriju tako da brzo počnu. Prekomjerna upotreba uzrokuje sporost. Odaberite željenu opciju:
hu: Az előtöltés a programfájlokat tölti be a memóriába, így azok gyorsan elindulnak. A túlzott használat lassulást okoz. Válassza ki a kívánt opciót:
is: Forhlaða hleðst forritaskrár í minni svo þær byrja fljótt. Ofnotkun veldur seinlæti. Veldu viðeigandi valkost:
it: Il pre-caricamento carica i file di programma nella memoria, in modo che si avviino rapidamente. Un uso eccessivo causa rallentamenti. Scelga l'opzione desiderata:
ja: プリロードは、プログラムファイルをメモリにロードし、素早く起動できるようにします。過剰に使用すると、動作が遅くなる。希望するオプションを選択します。
ko: Preload는 프로그램 파일을 메모리에 로드하여 빠르게 시작합니다.과도하게 사용하면 속도가 느려집니다.원하는 옵션을 선택합니다.
nl: Preload laadt programmabestanden in het geheugen zodat ze snel starten. Overdadig gebruik veroorzaakt vertragingen. Kies de gewenste optie:
pl: Preload ładuje pliki programów do pamięci, aby szybko się uruchamiały. Nadmierne użycie powoduje spowolnienia. Wybrać żądaną opcję:
ro: Preîncărcarea încarcă fișierele de program în memorie, astfel încât acestea să pornească rapid. Utilizarea excesivă cauzează încetiniri. Alegeți opțiunea dorită:
sk: Predbežné načítanie načíta súbory programu do pamäte, aby sa rýchlo spustili. Nadmerné používanie spôsobuje spomalenie. Vyberte požadovanú možnosť:
sl_si: Prednastavitev naloži programske datoteke v pomnilnik, da se hitro zaženejo. Prekomerna uporaba povzroča upočasnitve. Izberite želeno možnost:
zh: 预加载将程序文件加载到内存中，以便它们快速启动。过度使用会导致速度减慢。选择所需的选项。
zh_tw: 預先載入程式檔案到記憶體中，以便快速啟動。過度使用會導致緩慢。選擇所需的選項：

source: Automático
ar: السيارات
be: Аўтаматычная
bg: Автоматичен
cs: Automatické
da: Automatisk
et: Automaatne
fi: Automaattinen
he: אוטומטי
hr: Auto
hu: Automatikus
is: Sjálfvirkt
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatyczny
ro: Automat
sk: Automatické
sl_si: Samodejno
zh: 自动的
zh_tw: 汽車

source: Ativar
ar: تنشيط
be: актываваць
bg: Активиране на
cs: Aktivace
da: Aktivér
es: Activar
et: Aktiveeri
fi: Aktivoi
he: הפעל
hr: Aktiviraj
hu: Aktiválja a címet
is: Virkja
it: Attivare
ja: アクティベート
ko: 활성화
nl: Activeer
pl: Aktywuj
ro: Activați
sk: Aktivácia stránky
sl_si: Aktivacija
zh: 激活
zh_tw: 啟動
