Repository: biglinux/biglinux-l18n
Catalog: biglinux-session-and-themes/biglinux-session-and-themes_*.po
Languages: ar, be, bg, cs, da, es, et, fi, he, hr, hu, is, it, ja, ko, nl, pl, ro, sk, sl_si, zh, zh_tw

source: Desativar
ar: إلغاء التنشيط
be: адключыць
bg: Деактивиране на
cs: Deaktivace
da: Deaktivere
es: Desactivar
et: Deaktiveeri
fi: Deaktivoi
he: בטל הפעלה
hr: Deaktiviraj
hu: A deaktiválása
is: Slökkva
it: Disattivare
ja: 非アクティブ化
ko: 비활성화
nl: Deactiveer
pl: Dezaktywuj
ro: Dezactivați
sk: Deaktivácia stránky
sl_si: Deaktiviranje
zh: 停用
zh_tw: 停用

source: Configurações do Brave
ar: إعدادات Brave
be: Адважныя налады
bg: Смели конфигурации
cs: Odvážné konfigurace
da: Modige konfigurationer
es: Configuraciones valientes
et: Julged konfiguratsioonid
fi: Rohkeat kokoonpanot
he: הגדרות אמיצות
hr: Brave postavke
hu: Bátor konfigurációk
is: Hugrakkir stillingar
it: Configurazioni coraggiose
ja: ブレイブコンフィギュレーション
ko: 브레이브 설정
nl: Moedige configuraties
pl: Odważne konfiguracje
ro: Configurații curajoase
sk: Odvážne konfigurácie
sl_si: Pogumne konfiguracije
zh: 勇敢的配置
zh_tw: 勇敢的設置

source: Escolha a opção desejada:
ar: اختر الخيار المطلوب:
be: Выберыце патрэбны варыянт:
bg: Изберете желаната опция:
cs: Vyberte požadovanou možnost:
da: Vælg den ønskede indstilling:
es: Elija la opción deseada:
et: Valige soovitud valik:
fi: Valitse haluamasi vaihtoehto:
he: בחר באפשרות הרצויה:
hr: Odaberite željenu opciju:
hu: Válassza ki a kívánt opciót:
is: Veldu viðeigandi valkost:
it: Scelga l'opzione desiderata:
ja: 希望するオプションを選択します。
ko: 원하는 옵션을 선택합니다.
nl: Kies de gewenste optie:
pl: Wybrać żądaną opcję:
ro: Alegeți opțiunea dorită:
sk: Vyberte požadovanú možnosť:
sl_si: Izberite želeno možnost:
zh: 选择所需的选项。
zh_tw: 選擇所需的選項：

source: Remover propagandas
ar: إزالة الإعلانات
be: выдаліць рэкламу
bg: Премахване на реклами
cs: Odstranění reklam
da: Fjern reklamer
es: Eliminar la publicidad
et: Eemaldage reklaamid
fi: Poista mainokset
he: הסרת מודעות
hr: Ukloni oglase
hu: Reklámok eltávolítása
is: Fjarlægja auglýsingar
it: Rimuovere le pubblicità
ja: 広告を削除する
ko: 광고 삭제
nl: Verwijder advertenties
pl: Usunąć reklamy
ro: Eliminați reclamele
sk: Odstránenie reklám
sl_si: Odstranjevanje oglasov
zh: 删除广告
zh_tw: 移除廣告

source: Suportar criptomoedas
ar: دعم العملات المشفرة
be: падтрымка криптовалют
bg: Поддръжка на криптовалути
cs: Podpora kryptoměn
da: Understøttelse af kryptovalutaer
es: Apoyo a las criptomonedas
et: Krüptovaluutade toetamine
fi: Kryptovaluuttojen tukeminen
he: תמיכה בקריפטו
hr: Podržite kriptovalute
hu: Kriptovaluták támogatása
is: Styðja dulritunargjaldmiðla
it: Supporto alle criptovalute
ja: 暗号通貨への対応
ko: 암호화폐 지원
nl: Ondersteunende cryptocurrencies
pl: Wsparcie dla kryptowalut
ro: Sprijinirea criptomonedelor
sk: Podpora kryptomien
sl_si: Podpora kriptovalutam
zh: 支持加密货币
zh_tw: 支持加密貨幣

source: Botões da janela no lado esquerdo
ar: أزرار النافذة على الجانب الأيسر
be: Кнопкі акон з левага боку
bg: Бутони на прозореца от лявата страна
cs: Tlačítka okna na levé straně
da: Vinduesknapper i venstre side
es: Botones de la ventana en el lado izquierdo
et: Akna nupud vasakul pool
fi: Ikkunan painikkeet vasemmalla puolella
he: לחצני חלון בצד שמאל
hr: Gumbi prozora na lijevoj strani
hu: Ablak gombok a bal oldalon
is: Gluggahnappar á vinstri hlið
it: Pulsanti della finestra sul lato sinistro
ja: 左側にあるウィンドウのボタン
ko: 왼쪽에 있는 윈도우 버튼
nl: Venster knoppen aan de linkerkant
pl: Przyciski okienne po lewej stronie
ro: Butoanele ferestrei din partea stângă
sk: Tlačidlá okna na ľavej strane
sl_si: Gumbi okna na levi strani
zh: 左手边的窗口按钮
zh_tw: 左側窗口按鈕

source: Rolagem do mouse invertida
ar: تمرير الماوس المعكوس
be: Перавернутая пракрутка мышы
bg: Обърнато превъртане на мишката
cs: Obrácené posouvání myší
da: Inverteret musebladsering
es: Desplazamiento invertido del ratón
et: Ümberpööratud hiire kerimine
fi: Käänteinen hiiren vieritys
he: גלילת עכבר הפוכה
hr: Obrnuto pomicanje miša
hu: Invertált egér görgetés
is: Reversed mús fletta
it: Scorrimento del mouse invertito
ja: マウスのスクロールが反転する
ko: 반전된 마우스 스크롤
nl: Omgekeerd scrollen met de muis
pl: Odwrócony scroll myszy
ro: Derulare inversată a mouse-ului
sk: Invertované posúvanie myšou
sl_si: Obrnjeno pomikanje miške
zh: 颠倒的鼠标滚动
zh_tw: 反向鼠標滾動

source: Pesquisar arquivos
ar: البحث عن الملفات
be: пошук файлаў
bg: Търсене в архивите
cs: Vyhledávání v archivech
da: Søg i arkiverne
es: Buscar en los archivos
et: Otsi arhiivides
fi: Etsi arkistoista
he: חפש קבצים
hr: Pretraživanje datoteka
hu: Keresés az archívumban
is: Leita að skrám
it: Cerca negli archivi
ja: アーカイブを検索する
ko: 파일 검색
nl: Zoek archieven
pl: Archiwa wyszukiwania
ro: Căutați în arhive
sk: Vyhľadávanie v archívoch
sl_si: Iskanje po arhivih
zh: 搜索档案
zh_tw: 搜尋檔案

source: Ocultar Gerenciador de Boot (GRUB)
be: Схаваць дыспетчар загрузкі (GRUB)
bg: Скриване на мениджъра за зареждане (GRUB)
cs: Skrytí správce spouštění systému (GRUB)
da: Skjul Boot Manager (GRUB)
es: Ocultar el gestor de arranque (GRUB)
et: Hide Boot Manager (GRUB)
fi: Piilota käynnistyksenhallinta (GRUB)
he: הסתר את מנהל האתחול (GRUB)
hr: Sakrij upravitelja pokretanja (GRUB)
hu: Elrejteni a Boot Manager (GRUB)
is: Fela Boot Manager (GRUB)
it: Nascondi Boot Manager (GRUB)
ja: ブートマネージャ（GRUB）の非表示
ko: 부트 관리자 숨기기 (GRUB)
nl: Verberg Boot Manager (GRUB)
pl: Hide Boot Manager (GRUB)
ro: Ascundeți Managerul de pornire (GRUB)
sk: Skrytie správcu zavádzania systému (GRUB)
zh: 隐藏启动管理器（GRUB）

source: Ativar o NumLock ao ligar o sistema
be: Уключыце NumLock пры ўключэнні сістэмы
bg: Активиране на NumLock при стартиране на системата
cs: Povolení zámku NumLock při spuštění systému
da: Aktiver NumLock ved systemstart
es: Habilitar el bloqueo numérico al iniciar el sistema
et: NumLocki lubamine süsteemi käivitamisel
fi: Ota NumLock käyttöön järjestelmän käynnistyessä
he: הפעל את NumLock בעת הפעלת המערכת
hr: Aktivirajte NumLock prilikom uključivanja sustava
hu: A NumLock engedélyezése a rendszer indításakor
is: Virkja NumLock þegar kveikt er á kerfinu
it: Abilita il NumLock all'avvio del sistema
ja: システム起動時にNumLockを有効にする
ko: 시스템을 켤 때 NumLock 활성화
nl: NumLock inschakelen bij het opstarten van het systeem
pl: Włączenie NumLock przy uruchamianiu systemu
ro: Activați NumLock la pornirea sistemului
sk: Povolenie funkcie NumLock pri spustení systému
zh: 在系统启动时启用NumLock

source: Tema aplicado
ar: موضوع تطبيقي
be: Прыкладная тэма
bg: Приложена тема
cs: Použité téma
da: Anvendt tema
et: Kohaldatud teema
fi: Sovellettu teema
he: נושא יישומי
hr: Primijenjena tema
hu: Alkalmazott téma
is: Notað þema
it: Tema applicato
ja: 適用テーマ
ko: 적용된 테마
nl: Thema toegepast
pl: Zastosowany temat
ro: Tema aplicată
sk: Použitá téma
sl_si: Uporabljena tema
zh: 应用的主题
zh_tw: 應用主題

source: É preciso reiniciar a sessão para concluir a configuração. Deseja fazer agora?
ar: يجب إعادة تشغيل الجلسة لإكمال الإعداد. تريد أن تفعل ذلك الآن؟
be: Вы павінны перазапусціць сеанс, каб завяршыць канфігурацыю. Вы хочаце зрабіць гэта зараз?
bg: За да завършите конфигурацията, трябва да влезете отново в системата. Искате да го направите сега?
cs: Pro dokončení konfigurace musíte být znovu přihlášeni. Chcete to udělat hned?
da: Du skal være logget ind igen for at fuldføre konfigurationen. Vil du gøre det nu?
es: Debe volver a iniciar la sesión para completar la configuración. ¿Quieres hacerlo ahora?
et: Konfigureerimise lõpuleviimiseks peate uuesti sisse logima. Tahad seda nüüd teha?
fi: Sinun on kirjauduttava uudelleen sisään, jotta voit suorittaa määrityksen loppuun. Haluatko tehdä sen nyt?
he: עליך להפעיל מחדש את ההפעלה כדי להשלים את ההתקנה. רוצה לעשות את זה עכשיו?
hr: Morate ponovno pokrenuti sesiju da biste dovršili postavljanje. Želite li to učiniti sada?
hu: A konfiguráció befejezéséhez újra be kell jelentkeznie. Most akarja megtenni?
is: Þú verður að endurræsa fundinn til að ljúka uppsetningunni. Viltu gera það núna?
it: Deve effettuare nuovamente l'accesso per completare la configurazione. Vuole farlo ora?
ja: 設定を完了するには、再度ログインする必要があります。今すぐやりたい？
ko: 설정을 완료하려면 세션을 다시 시작해야 합니다.지금 하고 싶니?
nl: U moet opnieuw ingelogd zijn om de configuratie te voltooien. Wilt u het nu doen?
pl: Aby dokończyć konfigurację, muszą się Państwo ponownie zalogować. Chce Pan to zrobić teraz?
ro: Trebuie să vă conectați din nou pentru a finaliza configurarea. Vrei să o faci acum?
sk: Na dokončenie konfigurácie musíte byť znova prihlásení. Chcete to urobiť hneď?
sl_si: Za dokončanje konfiguracije se morate znova prijaviti. Želite to storiti zdaj?
zh: 你必须再次登录才能完成配置。现在想做吗？
zh_tw: 您必須重新啟動工作階段才能完成設定。想現在就做嗎？

source: Configuração do Desktop
ar: إعداد سطح المكتب
be: Канфігурацыя працоўнага стала
bg: Конфигурация на работния плот
cs: Konfigurace pracovní plochy
da: Konfiguration af skrivebord
es: Configuración del escritorio
et: Töölaua konfiguratsioon
fi: Työpöydän kokoonpano
he: הגדרת שולחן עבודה
hr: Postavljanje radne površine
hu: Asztali konfiguráció
is: Desktop skipulag
it: Configurazione del desktop
ja: デスクトップ構成
ko: 데스크톱 설정
nl: Desktopconfiguratie
pl: Konfiguracja pulpitu
ro: Configurarea desktop-ului
sk: Konfigurácia pracovnej plochy
sl_si: Konfiguracija namizja
zh: 桌面配置
zh_tw: 桌面設定

source: Você já utilizou esse desktop antes, deseja restaurar sua personalização ou utilizar a configuração original?
ar: هل استخدمت سطح المكتب هذا من قبل، هل تريد استعادة التخصيص أو استخدام التكوين الأصلي؟
be: Вы выкарыстоўвалі гэты працоўны стол раней, хочаце аднавіць свае налады або выкарыстоўваць зыходную канфігурацыю?
bg: Използвали ли сте този десктоп преди, искате ли да възстановите персонализирането му или да използвате оригиналната конфигурация?
cs: Používali jste tuto plochu již dříve, chcete obnovit její přizpůsobení nebo použít původní konfiguraci?
da: Har du brugt dette skrivebord før, og vil du gendanne tilpasningen eller bruge den oprindelige konfiguration?
es: ¿Has utilizado este escritorio antes, quieres restaurar su personalización o utilizar la configuración original?
et: Kas olete seda töölauda varem kasutanud, kas soovite taastada selle kohandamise või kasutada algset konfiguratsiooni?
fi: Oletko käyttänyt tätä työpöytää aiemmin, haluatko palauttaa sen mukautukset vai käyttää alkuperäistä kokoonpanoa?
he: האם השתמשת בשולחן העבודה הזה בעבר, האם ברצונך לשחזר את ההתאמה האישית שלו או להשתמש בתצורה המקורית?
hr: Jeste li prije koristili ovu radnu površinu, želite li vratiti njezinu personalizaciju ili upotrijebiti izvornu konfiguraciju?
hu: Használtad már korábban ezt az asztalt, vissza akarod állítani a testreszabását, vagy az eredeti konfigurációt szeretnéd használni?
is: Hefur þú notað þetta skjáborð áður, viltu endurheimta sérsniðið eða nota upprunalegu stillingarnar?
it: Ha già utilizzato questo desktop in passato, vuole ripristinare la sua personalizzazione o utilizzare la configurazione originale?
ja: このデスクトップを以前に使用したことがあり、そのカスタマイズを復元したいのか、それとも元の設定を使用したいのか？
ko: 이전에 이 데스크톱을 사용해 본 적이 있습니까? 개인 설정을 복원하거나 원래 구성을 사용하시겠습니까?
nl: Hebt u deze desktop al eerder gebruikt, wilt u de aanpassingen herstellen of de oorspronkelijke configuratie gebruiken?
pl: Czy korzystał Pan już wcześniej z tego pulpitu, czy chce Pan przywrócić jego dostosowanie lub użyć oryginalnej konfiguracji?
ro: Ați mai folosit acest desktop înainte, doriți să restaurați personalizarea acestuia sau să utilizați configurația originală?
sk: Používali ste túto plochu už predtým, chcete obnoviť jej prispôsobenie alebo použiť pôvodnú konfiguráciu?
sl_si: Ali ste to namizje že uporabljali, želite obnoviti njegove prilagoditve ali uporabiti prvotno konfiguracijo?
zh: 你以前是否使用过这个桌面，你想恢复它的定制还是使用原始配置？
zh_tw: 您之前是否使用過這個桌面，是否要還原其個人化設定或使用原始設定？

source: Sim
ar: نعم
be: Так
bg: Да
cs: Ano
da: Ja
es: Sí
et: Jah
fi: Kyllä
he: הן
hr: Da
hu: Igen
is: Já
it: Sì
ja: はい
ko: 예
nl: Ja
pl: Tak
ro: Da
sk: Áno
sl_si: Da
zh: 是
zh_tw: 是

source: Não
ar: كلا
be: не
bg: Не
cs: Ne
da: Nej
es: No
et: Ei
fi: Ei
he: לא
hr: Ne
hu: Nem
is: Neibb
it: No
ja: いいえ
ko: 아니
nl: Nee
pl: Nie
ro: Nu
sk: Nie
sl_si: Ne
zh: 没有
zh_tw: 不行

source: Original
ar: أصلي
be: Арыгінал
bg: Оригинал
cs: Originál
et: Originaal
fi: Alkuperäinen
he: מקורי
hr: Izvorni
hu: Eredeti
is: Upprunalega
it: Originale
ja: オリジナル
ko: 오리지널
nl: Origineel
pl: Oryginał
sk: Originál
sl_si: Izvirnik
zh: 原创
zh_tw: 原創

source: Restaurar
ar: استعادة
be: Для аднаўлення
bg: Възстановяване на
cs: Obnovení
da: Gendan
et: Taasta
fi: Palauta
he: שחזור
hr: Vrati
hu: Visszaállítás
is: Restore
it: Ripristino
ja: リストア
ko: 리스토어
nl: Herstel
pl: Przywróć
ro: Restaurați
sk: Obnovenie
sl_si: Obnovitev
zh: 恢复
zh_tw: 恢復

source: Desktop aplicado
ar: سطح المكتب التطبيقي
be: Прыменены працоўны стол
bg: Приложен работен плот
cs: Použitá plocha
da: Desktop anvendt
es: Escritorio aplicado
et: Rakendatud töölauale
fi: Työpöytä sovellettu
he: שולחן עבודה יישומי
hr: Primijenjena radna površina
hu: Asztali alkalmazás
is: Applied skrifborð
it: Il desktop applicato
ja: デスクトップ適用
ko: 응용 데스크톱
nl: Desktop toegepast
pl: Zastosowano pulpit
ro: Desktop aplicat
sk: Aplikovaná pracovná plocha
sl_si: Uporablja se namizje
zh: 应用的桌面
zh_tw: 應用桌面

source: Utilizando renderização por software, a qualidade das transparências está reduzida.
ar: باستخدام عرض البرامج، يتم تقليل جودة الورق الشفاف.
be: З дапамогай праграмнага рэндэрынгу якасць транспарантаў зніжаецца.
bg: При използване на софтуерно визуализиране качеството на прозрачните изображения се намалява.
cs: Při softwarovém vykreslování se snižuje kvalita průsvitek.
da: Ved brug af softwarerensning reduceres kvaliteten af transparenter.
es: Al utilizar el renderizado por software, la calidad de las transparencias se reduce.
et: Tarkvaralist renderdamist kasutades väheneb läbipaistvuse kvaliteet.
fi: Ohjelmiston renderöintiä käytettäessä läpinäkyvien kuvien laatu heikkenee.
he: על ידי שימוש בעיבוד תוכנה, איכות השקפים מופחתת.
hr: Korištenjem prikazivanja softvera smanjuje se kvaliteta prozirnih folija.
hu: A szoftveres rendereléssel a fóliák minősége csökken.
is: Með því að nota hugbúnað flutningur, gæði af the transparent minnkar.
it: Utilizzando il rendering software, la qualità delle trasparenze si riduce.
ja: ソフトウェアレンダリングを使用すると、透明度の高い画質が低下します。
ko: 소프트웨어 렌더링을 사용하면 투명도의 품질이 저하됩니다.
nl: Met software rendering wordt de kwaliteit van transparanten verminderd.
pl: Przy renderowaniu programowym jakość przezroczy jest obniżona.
ro: Prin utilizarea randării software, calitatea transparențelor este redusă.
sk: Pri softvérovom vykresľovaní sa znižuje kvalita priehľadov.
sl_si: S programskim upodabljanjem se kakovost prosojnic zmanjša.
zh: 使用软件渲染，透明胶片的质量会降低。
zh_tw: 通過使用軟件渲染，透明膠片的質量降低。

source: Desempenho em modo normal!
ar: الأداء في الوضع العادي!
be: Прадукцыйнасць у звычайным рэжыме!
bg: Изпълнение в нормален режим!
cs: Výkon v normálním režimu!
da: Ydelse i normal tilstand!
es: Rendimiento en modo normal!
et: Tulemuslikkus tavarežiimis!
fi: Suorituskyky normaalitilassa!
he: ביצועים במצב רגיל!
hr: Izvedba u normalnom načinu rada!
hu: Teljesítmény normál üzemmódban!
is: Flutningur í venjulegri stillingu!
it: Prestazioni in modalità normale!
ja: ノーマルモードでのパフォーマンス!
ko: 일반 모드에서의 성능!
nl: Prestaties in de normale modus!
pl: Wydajność w trybie normalnym!
ro: Performanță în modul normal!
sk: Výkon v normálnom režime!
sl_si: Delovanje v normalnem načinu!
zh: 正常模式下的表现!
zh_tw: 正常模式下的性能！

source: Desempenho em modo otimizado!
ar: الأداء في الوضع الأمثل!
be: Прадукцыйнасць у аптымізаваным рэжыме!
bg: Изпълнение в подобрен режим!
cs: Výkon v rozšířeném režimu!
da: Ydeevne i forbedret tilstand!
es: Rendimiento en modo mejorado!
et: Täiustatud režiimil toimimine!
fi: Suorituskyky tehostetussa tilassa!
he: ביצועים במצב מותאם!
hr: Performanse u optimiziranom načinu!
hu: Teljesítmény továbbfejlesztett üzemmódban!
is: Árangur í bjartsýni ham!
it: Prestazioni in modalità potenziata!
ja: エンハンスドモードでのパフォーマンス!
ko: 최적화된 모드에서의 성능!
nl: Prestaties in verbeterde modus!
pl: Wydajność w trybie rozszerzonym!
ro: Performanță în modul îmbunătățit!
sk: Výkon v rozšírenom režime!
sl_si: Delovanje v izboljšanem načinu!
zh: 增强模式下的性能!
zh_tw: 優化模式下的性能！

source: Desempenho em modo performance!
ar: الأداء في وضع الأداء!
be: Прадукцыйнасць у рэжыме прадукцыйнасці!
bg: Изпълнение в режим на изпълнение!
cs: Výkon v režimu výkonu!
da: Præstation i præstationstilstand!
es: Rendimiento en el modo de rendimiento!
et: Esitlusvõime esitusrežiimis!
fi: Suorituskyky suoritustilassa!
he: ביצועים במצב ביצועים!
hr: Performanse u načinu rada!
hu: Teljesítmény teljesítmény üzemmódban!
is: Árangur í frammistöðu ham!
it: Prestazioni in modalità performance!
ja: パフォーマンスモードでのパフォーマンス!
ko: 퍼포먼스 모드에서의 퍼포먼스!
nl: Prestaties in de prestatiemodus!
pl: Wydajność w trybie wydajnościowym!
ro: Performanță în modul performanță!
sk: Výkon v režime výkonu!
sl_si: Uspešnost v načinu uspešnosti!
zh: 性能模式下的表现!
zh_tw: 性能模式下的性能！

source: <b>Classic</b> e <b>New</b> têm melhor desempenho.
ar: أداء <b>كلاسيكي</b> <b>وجديد</b> بشكل أفضل.
sl_si: <b>Klasični</b> in <b>novi</b> imata boljšo zmogljivost.
zh_tw: <b>經典</b>和<b>新</b>的性能更好。

source: (Pode ser útil em máquina virtual ou computadores antigos)
ar: (قد يكون مفيدًا على الأجهزة الظاهرية أو أجهزة الكمبيوتر القديمة)
sl_si: (Uporabno v virtualnem stroju ali starih računalnikih)
zh_tw: (可能對虛擬機器或舊電腦有用)

source: Bloquear a área de trabalho
ar: قفل سطح المكتب
sl_si: Zaklepanje namizja
zh_tw: 鎖定桌面
