Repository: biglinux/biglinux-l18n
Catalog: tts-biglinux/tts-biglinux_*.po
Languages: ar, be, cs, da, de_at, el, es_co, et, fi, fr, he_il, hr, hu, is, it, ja, ko, nl, no, pl, ro_ro, ru, sk, sv_fi, tr_tr, uk, zh, zh_tw

source: Configurações de texto para voz
ar: إعدادات تحويل النص إلى كلام
be: Налады тэксту ў голас
cs: Nastavení převodu textu na řeč
da: Indstillinger for tekst til tale
de_at: Einstellungen für Text in Sprache
el: Ρυθμίσεις μετατροπής κειμένου σε ομιλία
es_co: Ajustes de texto a voz
et: Tekstist kõnes seaded
fi: Tekstistä puheeksi -asetukset
fr: Paramètres de la synthèse vocale
he_il: הגדרות טקסט לדיבור
hr: Postavke teksta u govor
hu: Szövegből beszédbeállítások
is: Stillingar texta til ræðu
it: Impostazioni per la sintesi vocale
ja: 音声合成の設定
ko: 텍스트 음성 변환 설정
nl: Tekst naar spraak instellingen
no: Tekst-til-tale-innstillinger
pl: Ustawienia tekstu na mowę
ro_ro: Setări Text to speech
ru: Настройки преобразования текста в речь
sk: Nastavenia prevodu textu na reč
sv_fi: Inställningar för text till tal
tr_tr: Metinden konuşmaya ayarları
uk: Параметри синтезу мовлення з тексту
zh: 文字转语音设置
zh_tw: 文字轉語音設定

source: Vozes - Abrir BigStore
ar: أصوات - افتح BigStore
be: Галасы - Адкрыйце BigStore
cs: Hlasy - Otevřít BigStore
da: Stemmer - Åbn BigStore
de_at: Stimmen - BigStore öffnen
el: Φωνές - Open BigStore
es_co: Voces - Open BigStore
et: Hääled - Avatud BigStore
fi: Äänet - Open BigStore
fr: Voix - Ouvrir BigStore
he_il: קולות - חנות גדולה פתוחה
hr: Glasovi - Open BigStore
hu: Hangok - BigStore megnyitása
is: Raddir - Open BigStore
it: Voci - Aprire BigStore
ja: 声 - BigStoreを開く
ko: 보이스 - 빅스토어 오픈
nl: Stemmen - Open BigStore
no: Stemmer - Open BigStore
pl: Głosy - Otwórz BigStore
ro_ro: Voci - Deschideți BigStore
ru: Голоса - Открыть BigStore
sk: Hlasy - Otvoriť BigStore
sv_fi: Röster - Öppna BigStore
tr_tr: Sesler - BigStore'u Açın
uk: Голоси - Відкрити BigStore
zh: 声音--开放的BigStore
zh_tw: 聲音-開放大商店

source: Voice Configuration
ar: تكوين الصوت
be: Галасавая канфігурацыя
cs: Konfigurace hlasu
da: Stemmekonfiguration
de_at: Sprachkonfiguration
el: Διαμόρφωση φωνής
es_co: Configuración de voz
et: Häälkonfiguratsioon
fi: Äänen konfigurointi
fr: Configuration de la voix
he_il: תצורת קול
hr: Konfiguracija glasa
hu: Hang konfiguráció
is: Rödd stillingar
it: Configurazione della voce
ja: ボイスコンフィグレーション
ko: 음성 구성
nl: Spraakconfiguratie
no: Stemme konfigurasjon
pl: Konfiguracja głosowa
ro_ro: Configurație voce
ru: Конфигурация голоса
sk: Konfigurácia hlasu
sv_fi: Röstkonfiguration
tr_tr: Ses Yapılandırması
uk: Налаштування голосу
zh: 语音配置
zh_tw: 語音配置

source: Configurar voz
ar: إعداد الصوت
be: наладзіць голас
cs: Konfigurace hlasu
da: Konfigurere stemme
de_at: Sprache konfigurieren
el: Διαμόρφωση φωνής
es_co: Configurar la voz
et: Hääle konfigureerimine
fi: Määritä ääni
fr: Configurer la voix
he_il: הגדרת קול
hr: Postavljanje glasa
hu: Hang beállítása
is: Setja upp rödd
it: Configurare la voce
ja: 音声を設定する
ko: 음성 설정
nl: Spraak configureren
no: Sett opp stemme
pl: Konfiguracja głosu
ro_ro: Configurați vocea
ru: Настроить голос
sk: Konfigurácia hlasu
sv_fi: Konfigurera röst
tr_tr: Ses yapılandırma
uk: Налаштування голосу
zh: 配置语音
zh_tw: 設定語音

source: Para falar um texto selecionado use o atalho
ar: للتحدث بنص محدد، استخدم الاختصار.
be: Каб прамаўляць вылучаны тэкст, выкарыстоўвайце цэтлік
cs: Chcete-li vyslovit vybraný text, použijte klávesovou zkratku
da: Hvis du vil tale en valgt tekst, skal du bruge genvejen
de_at: Um einen ausgewählten Text zu sprechen, verwenden Sie die Tastenkombination
el: Για να μιλήσετε ένα επιλεγμένο κείμενο χρησιμοποιήστε τη συντόμευση
es_co: Para hablar un texto seleccionado utilice el atajo
et: Valitud teksti kõnetamiseks kasutage otsetee
fi: Voit puhua valitun tekstin käyttämällä pikanäppäintä
fr: Pour prononcer un texte sélectionné, utilisez le raccourci
he_il: כדי לדבר טקסט שנבחר השתמש בקיצור הדרך
hr: Za izgovor odabranog teksta upotrijebite prečac
hu: A kiválasztott szöveg kimondásához használja a
is: Til að tala valinn texta skaltu nota flýtivísann
it: Per parlare di un testo selezionato, utilizzi la scorciatoia
ja: 選択したテキストを話すには、ショートカット
ko: 선택한 텍스트를 말하려면 단축키를 사용합니다.
nl: Om een geselecteerde tekst uit te spreken gebruikt u de sneltoets
no: Hvis du vil snakke en markert tekst, bruk snarveien
pl: Aby wypowiedzieć wybrany tekst, należy użyć skrótu
ro_ro: Pentru a vorbi un text selectat, utilizați comanda rapidă
ru: Чтобы проговорить выбранный текст, используйте сочетание клавиш
sk: Ak chcete vysloviť vybraný text, použite skratku
sv_fi: För att tala en vald text använder du genvägen
tr_tr: Seçilen bir metni konuşmak için kısayolu kullanın
uk: Щоб промовити виділений текст, скористайтеся ярликом
zh: 要说出一个选定的文本，请使用快捷键
zh_tw: 若要朗讀選取的文字，請使用捷徑

source: [Alt] + [V]
ar: [بديل] + [V]
ko: [대체] + [V]
zh_tw: [其他] + [V]

source: ou o ícone na sessão Utilitários no menu do sistema. Para interromper a leitura use novamene o atalho ou ícone.
ar: أو الرمز الموجود في قسم الأدوات المساعدة في قائمة النظام. لإيقاف القراءة، استخدم الاختصار أو الرمز مرة أخرى.
be: або значок у раздзеле Утыліты сістэмнага меню. Каб спыніць чытанне, выкарыстоўвайце ярлык або значок яшчэ раз.
cs: nebo ikonu v části Nástroje v systémové nabídce. Chcete-li čtení ukončit, použijte opět klávesovou zkratku nebo ikonu .
da: eller ikonet i afsnittet Utilities i systemmenuen. Hvis du vil stoppe læsningen, skal du bruge genvejen eller ikonet igen.
de_at: oder das Symbol in der Rubrik Dienstprogramme des Systemmenüs. Um das Lesen zu beenden, verwenden Sie erneut den Shortcut oder das Symbol.
el: ή το εικονίδιο στην ενότητα Utilities του μενού συστήματος. Για να σταματήσετε την ανάγνωση, χρησιμοποιήστε ξανά τη συντόμευση ή το εικονίδιο.
es_co: o icono en la sección de Utilidades del menú del sistema. Para dejar de leer, vuelva a utilizar el acceso directo o el icono.
et: või ikooni süsteemimenüü jaotises Utilities. Lugemise lõpetamiseks kasutage uuesti otseteed või ikooni.
fi: tai kuvaketta järjestelmävalikon Apuohjelmat-osiossa. Lopeta lukeminen käyttämällä pikakuvaketta tai kuvaketta uudelleen.
fr: ou l'icône dans la section Utilitaires du menu système. Pour arrêter la lecture, utilisez à nouveau le raccourci ou l'icône.
he_il: או את הסמל בסעיף Utilities של תפריט המערכת. כדי להפסיק לקרוא, השתמש שוב בקיצור הדרך או בסמל.
hr: ili ikonu u odjeljku Utilities u izborniku sustava. Da biste prestali čitati, ponovno upotrijebite prečac ili ikonu.
hu: vagy ikon a rendszermenü Segédprogramok részében. Az olvasás leállításához használja ismét a parancsikon vagy az ikon használatát.
is: eða táknið í Utilities hluta kerfisvalmyndarinnar. Til að hætta að lesa skaltu nota flýtivísann eða táknið aftur.
it: o l'icona nella sezione Utilità del menu di sistema. Per interrompere la lettura, utilizzi nuovamente la scorciatoia o l'icona.
ja: またはシステムメニューの「ユーティリティ」セクションのアイコンをクリックします。読み上げを中止する場合は、もう一度ショートカットやアイコンを使ってください。
ko: 또는 시스템 메뉴의 유틸리티 섹션에 있는 아이콘을 클릭합니다.읽기를 중지하려면 바로 가기 또는 아이콘을 다시 사용합니다.
nl: of icoon in de sectie Hulpprogramma's van het systeemmenu. Om het lezen te stoppen, gebruikt u opnieuw de snelkoppeling of het pictogram.
no: eller ikonet i Verktøy-delen av systemmenyen. Hvis du vil slutte å lese, bruker du snarveien eller ikonet på nytt.
pl: lub ikonę w sekcji Narzędzia w menu systemowym. Aby przerwać czytanie, należy ponownie użyć skrótu lub ikony.
ro_ro: sau pictograma din secțiunea Utilități din meniul de sistem. Pentru a întrerupe lectura, utilizați din nou comanda rapidă sau pictograma.
ru: или значок в разделе "Утилиты" системного меню. Чтобы остановить чтение, снова воспользуйтесь ярлыком или значком.
sk: alebo ikonu v časti Nástroje v systémovej ponuke. Ak chcete ukončiť čítanie, opäť použite skratku alebo ikonu .
sv_fi: eller ikonen i avsnittet Utilities i systemmenyn. Om du vill sluta läsa använder du genvägen eller ikonen igen.
tr_tr: veya sistem menüsünün Yardımcı Programlar bölümündeki simgesini seçin. Okumayı durdurmak için kısayolu veya simgeyi tekrar kullanın.
uk: або іконку в розділі Службові програми системного меню. Щоб припинити читання, знову скористайтеся ярликом або піктограмою.
zh: 或系统菜单中的公用事业部分的图标。要停止阅读，请再次使用该快捷方式或图标。
zh_tw: 或系統選單中「公用程式」區段中的圖示。若要停止閱讀，請再次使用捷徑或圖示。

source: Selecione as configurações de sua preferência
ar: حدد الإعدادات المفضلة لديك
be: Выберыце пераважныя налады
cs: Vyberte preferované nastavení
da: Vælg dine foretrukne indstillinger
de_at: Wählen Sie Ihre bevorzugten Einstellungen
el: Επιλέξτε τις προτιμώμενες ρυθμίσεις σας
es_co: Seleccione su configuración preferida
et: Valige oma eelistatud seaded
fi: Valitse haluamasi asetukset
fr: Sélectionnez vos paramètres préférés
he_il: בחר את ההגדרות המועדפות עליך
hr: Odaberite željene postavke
hu: Válassza ki a kívánt beállításokat
is: Veldu stillingar sem þú vilt
it: Selezioni le sue impostazioni preferite
ja: お好みの設定を選択
ko: 원하는 설정을 선택합니다.
nl: Kies uw voorkeursinstellingen
no: Velg dine foretrukne innstillinger
pl: Wybierz preferowane ustawienia
ro_ro: Selectați setările preferate
ru: Выберите предпочтительные настройки
sk: Vyberte preferované nastavenia
sv_fi: Välj dina önskade inställningar
tr_tr: Tercih ettiğiniz ayarları seçin
uk: Виберіть бажані налаштування
zh: 选择你喜欢的设置
zh_tw: 選擇您偏好的設定

source: Números maiores deixam a voz mais rápida, o padrão é: -25
ar: الأرقام الأعلى تجعل الصوت أسرع، الافتراضي هو: -25
be: Вялікія лічбы робяць голас хутчэйшым, па змаўчанні: -25
cs: Větší čísla zrychlují hlas, výchozí hodnota je: -25
da: Større tal gør stemmen hurtigere, standardværdien er: -25
de_at: Größere Zahlen machen die Stimme schneller, die Voreinstellung ist: -25
el: Μεγαλύτεροι αριθμοί κάνουν τη φωνή πιο γρήγορη, η προεπιλογή είναι: -25
es_co: Los números más grandes hacen que la voz sea más rápida, el valor por defecto es: -25
et: Suuremad numbrid muudavad hääle kiiremaks, vaikimisi on: -25
fi: Suuremmat numerot tekevät äänestä nopeamman, oletusarvo on -25
fr: Des chiffres plus grands rendent la voix plus rapide, la valeur par défaut est : -25
he_il: מספרים גבוהים יותר הופכים את הקול למהיר יותר, ברירת המחדל היא: -25
hr: Veći brojevi čine glas bržim, zadano je: -25
hu: A nagyobb számok gyorsabbá teszik a hangot, az alapértelmezett érték: -25
is: Hærri tölur gera röddina hraðari, sjálfgefið er: -25
it: Numeri più grandi rendono la voce più veloce, l'impostazione predefinita è: -25
ja: 数字を大きくすると音声が速くなり、デフォルトは-25
ko: 숫자가 클수록 목소리가 빨라지고 기본값은 -25입니다.
nl: Grotere getallen maken de stem sneller, de standaardinstelling is: -25
no: Høyere tall gjør stemmen raskere, standard er: -25
pl: Większe liczby powodują, że głos jest szybszy, domyślnie: -25
ro_ro: Numerele mai mari fac vocea mai rapidă, valoarea implicită este: -25
ru: Большие числа делают голос более быстрым, по умолчанию: -25
sk: Väčšie čísla zrýchľujú hlas, predvolená hodnota je: -25
sv_fi: Större siffror gör rösten snabbare, standardvärdet är: -25
tr_tr: Daha büyük sayılar sesi daha hızlı hale getirir, varsayılan değer: -25
uk: Більш високі цифри роблять голос швидшим, за замовчуванням: -25
zh: 较大的数字使语音更快，默认为：-25
zh_tw: 較高的數字使語音更快，默認為：-25

source: Velocidade
ar: السرعة
be: Хуткасць
cs: Rychlost
da: Hastighed
de_at: Geschwindigkeit
el: Ταχύτητα
es_co: Velocidad
et: Kiirus
fi: Nopeus
fr: Vitesse
he_il: מהירות
hr: brzina
hu: Sebesség
is: hraða
it: Velocità
ja: スピード
ko: 속도
nl: Snelheid
no: hastighet
pl: Speed
ro_ro: Viteză
ru: Скорость
sk: Rýchlosť
sv_fi: Hastighet
tr_tr: Hız
uk: Швидкість
zh: 速度
zh_tw: 速度

source: Números maiores deixam a voz mais aguda, o padrão é: -25
ar: الأرقام الأعلى تجعل الصوت أعلى، الافتراضي هو: -25
be: Вялікія лічбы робяць голас вышэй, па змаўчанні: -25
cs: Vyšší čísla zvyšují hlasitost, standardní hodnota je: -25
da: Højere tal gør stemmen højere, standarden er: -25
de_at: Höhere Zahlen machen die Stimme höher, der Standard ist: -25
el: Μεγαλύτεροι αριθμοί κάνουν τη φωνή υψηλότερη, το πρότυπο είναι: -25
es_co: Los números más altos hacen que la voz sea más alta, la norma es: -25
et: Suuremad numbrid muudavad hääle kõrgemaks, standard on: -25
fi: Suuremmat numerot tekevät äänestä korkeamman, standardi on -25
fr: Les chiffres les plus élevés rendent la voix plus aiguë, la norme étant : -25
he_il: מספרים גבוהים יותר הופכים את הקול גבוה יותר, ברירת המחדל היא: -25
hr: Veći brojevi čine glas većim, zadano je: -25
hu: A magasabb számok a hangot magasabbra teszik, a standard: -25
is: Hærri tölur gera röddina hærri, sjálfgefið er: -25
it: I numeri più alti rendono la voce più alta, lo standard è: -25
ja: 数字が大きいほど声が高くなる、標準は：-25
ko: 숫자가 클수록 음성이 높아지고 기본값은 -25입니다.
nl: Hogere cijfers maken de stem hoger, de standaard is: -25
no: Høyere tall gjør stemmen høyere, standard er: -25
pl: Wyższe liczby oznaczają, że głos jest wyższy, standardem jest: -25
ro_ro: Numerele mai mari fac vocea mai înaltă, standardul este: -25
ru: Более высокие цифры делают голос выше, стандарт: -25
sk: Vyššie čísla zvyšujú hlas, štandard je: -25
sv_fi: Högre siffror gör rösten högre, standarden är: -25
tr_tr: Daha yüksek sayılar sesi daha yüksek yapar, standart: -25
uk: Більші цифри підвищують голос, за замовчуванням: -25
zh: 数字越大，声音越高，标准是：-25
zh_tw: 數字越高，語音越高，默認值是：-25

source: Tom
ar: توم
be: Танальнасць
cs: Tón
el: Τόνος
he_il: טום
hr: Ton
hu: Hang
ja: トム
ko: 톰
ru: Тон
uk: Тон
zh: 汤姆
zh_tw: 湯姆

source: O padrão é: 0.
ar: الافتراضي هو: 0.
be: Значэнне па змаўчанні: 0.
cs: Výchozí hodnota je: 0.
da: Standardværdien er: 0.
de_at: Die Voreinstellung ist: 0.
el: Η προεπιλογή είναι: 0.
es_co: El valor por defecto es: 0.
et: Vaikimisi on: 0.
fi: Oletusarvo on: 0.
fr: La valeur par défaut est : 0.
he_il: ברירת המחדל היא: 0.
hr: Zadana vrijednost je: 0.
hu: Az alapértelmezett érték: 0.
is: Sjálfgefið er: 0.
it: Il valore predefinito è: 0.
ja: デフォルトは：0。
ko: 기본값은 0입니다.
nl: De standaardinstelling is: 0.
no: Standard er: 0.
pl: Wartość domyślna to: 0.
ro_ro: Valoarea implicită este: 0.
ru: По умолчанию: 0.
sk: Predvolená hodnota je: 0.
sv_fi: Standardvärdet är: 0.
tr_tr: Varsayılan değer: 0'dır.
uk: За замовчуванням: 0.
zh: 默认为：0。
zh_tw: 預設值為：0。

source: Volume
ar: فولوم
be: Аб'ём
cs: Svazek
da: Volumen
de_at: Band
el: Τόμος
es_co: Volumen
et: Köide
he_il: וולום
hr: Volumenski
hu: Kötet
is: Volum
ja: ボリューム
ko: 볼륨
no: Volum
pl: Tom
ro_ro: Volum
ru: Объем
sk: Zväzok
sv_fi: Volym
tr_tr: Cilt
uk: Обсяг
zh: 卷宗
zh_tw: 音量

source: As vozes são otimizadas para idiomas expecíficos.
ar: تم تحسين الأصوات للغات محددة.
be: Галасы аптымізаваны для пэўных моў.
cs: Hlasy jsou optimalizovány pro konkrétní jazyky.
da: Stemmerne er optimeret til bestemte sprog.
de_at: Die Stimmen sind für bestimmte Sprachen optimiert.
el: Οι φωνές είναι βελτιστοποιημένες για συγκεκριμένες γλώσσες.
es_co: Las voces están optimizadas para idiomas específicos.
et: Hääled on optimeeritud konkreetsete keelte jaoks.
fi: Äänet on optimoitu tietyille kielille.
fr: Les voix sont optimisées pour des langues spécifiques.
he_il: הקולות מותאמים לשפות ספציפיות.
hr: Glasovi su optimizirani za određene jezike.
hu: A hangok bizonyos nyelvekre vannak optimalizálva.
is: Raddirnar eru bjartsýni fyrir ákveðin tungumál.
it: Le voci sono ottimizzate per lingue specifiche.
ja: 音声は特定の言語に最適化されています。
ko: 음성은 특정 언어에 최적화되어 있습니다.
nl: De stemmen zijn geoptimaliseerd voor specifieke talen.
no: Stemmene er optimalisert for bestemte språk.
pl: Głosy są zoptymalizowane dla poszczególnych języków.
ro_ro: Vocile sunt optimizate pentru anumite limbi.
ru: Голоса оптимизированы для определенных языков.
sk: Hlasy sú optimalizované pre konkrétne jazyky.
sv_fi: Rösterna är optimerade för specifika språk.
tr_tr: Sesler belirli diller için optimize edilmiştir.
uk: Голоси оптимізовані для певних мов.
zh: 语音是为特定语言而优化的。
zh_tw: 聲音已針對特定語言進行了優化。

source: Voz
ar: صوت
be: Голас
cs: Hlas
da: Stemme
de_at: Stimme
el: Φωνή
et: Hääl
fi: Ääni
fr: Voix
he_il: קול
hr: Glas
hu: Hang
is: Voice
it: Voce
ja: 音声
ko: 보이스
nl: Stem
no: Stemme
pl: Głos
ro_ro: Voce
ru: Голос
sk: Hlas
sv_fi: Röst
tr_tr: Ses
uk: Голос
zh: 语音
zh_tw: 語音
