Repository: biglinux/biglinux-l18n
Catalog: biglinux-livecd/biglinux-livecd_*.po
Languages: ar, be, de, he, is, ja, ko, uk, zh, zh_tw

source: Escolha o tema dos aplicativos:
ar: اختر موضوع التطبيقات:
be: Выберыце тэму прыкладання:
de: Wählen Sie das Thema der Anwendungen:
he: בחר את ערכת הנושא של האפליקציות:
is: Veldu þema forritanna:
ja: アプリケーションのテーマを選択します。
ko: 앱의 테마를 선택합니다.
uk: Виберіть тему програми:
zh: 选择应用程序的主题。
zh_tw: 選擇應用程式的主題：

source: Utilizando renderização por software, a qualidade das transparências será reduzida.
ar: باستخدام عرض البرامج، سيتم تقليل جودة الورق الشفاف.
be: З дапамогай праграмнага рэндэрынгу якасць празрыстасці будзе зніжана.
de: Beim Software-Rendering wird die Qualität der Transparenzen reduziert.
he: על ידי שימוש בעיבוד תוכנה, איכות השקפים תופחת.
is: Með því að nota hugbúnað flutningur, gæði af the gagnsæi mun minnka.
ja: ソフトウェアレンダリングを使用すると、透明度の高い画像は品質が低下します。
ko: 소프트웨어 렌더링을 사용하면 투명도의 품질이 저하됩니다.
uk: Використовуючи програмну візуалізацію, якість прозорих плівк буде знижена.
zh: 使用软件渲染，透明胶片的质量将被降低。
zh_tw: 通過使用軟件渲染，透明膠片的質量將降低。

source: Escolha o modelo do teclado:
ar: اختر طراز لوحة المفاتيح:
be: Выберыце мадэль клавіятуры:
de: Wählen Sie Ihr Tastaturmodell:
he: בחר את דגם המקלדת שלך:
is: Veldu lyklaborðslíkanið þitt:
ja: キーボードの機種を選んでください。
ko: 키보드 모델을 선택합니다.
uk: Виберіть модель клавіатури:
zh: 选择你的键盘型号。
zh_tw: 選擇您的鍵盤型號：

source: Desempenho
ar: الأداء
be: Прадукцыйнасць
de: Leistung
he: ביצועים
is: Árangur
ja: パフォーマンス
ko: 퍼포먼스
uk: Продуктивність
zh: 业绩
zh_tw: 性能

source: Aceleração do navegador
ar: تسريع المتصفح
de: Browser-Beschleunigung
ko: 브라우저 가속

source: Tema
ar: موضوع
be: Тэма
de: Thema
he: ערכת נושא
is: Þema
ja: テーマ
ko: 테마
uk: Тема
zh: 主题
zh_tw: 主題

source: Fechar
ar: إغلاق
de: Schließen Sie
ko: 닫기

source: Esse tema possui transparências com efeitos que<br>podem tornar o sistema lento em computadores<br>antigos ou ambientes virtualizados.
ar: يحتوي هذا الموضوع على شفافية مع تأثيرات <br>يمكن أن تبطئ النظام على <br>أجهزة الكمبيوتر القديمة أو البيئات الافتراضية.
de: Dieses Thema enthält Transparenzen mit Effekten, die<br>das System auf alten Computern<br>oder in virtualisierten Umgebungen verlangsamen können.
ko: 이 테마에는 <br><br>이전 컴퓨터 또는 가상화된 환경에서 시스템 속도를 저하시킬 수 있는 효과가 있는 투명 필름이 있습니다.

source: Renderizar o desktop via software<br><small>(Pode ser útil em máquina virtual)
ar: عرض سطح المكتب عبر البرنامج <br><small>(يمكن أن يكون مفيدًا في جهاز ظاهري)
be: Рэндэрынг працоўнага стала праз праграмнае забеспячэнне<br> <small>(Можа быць карысным у віртуальнай машыне)
de: Rendering des Desktops per Software<br><small>(Kann in einer virtuellen Maschine nützlich sein)
he: לעבד את שולחן העבודה באמצעות תוכנה <br><small>(יכול להיות שימושי במכונה וירטואלית)
is: Sendu skjáborðið í gegnum hugbúnað <br><small>(Getur verið gagnlegt í sýndarvél)
ja: ソフトウェアによるデスクトップのレンダリング<br><small>(仮想マシンで有効)
ko: 소프트웨어를 통해 데스크탑 렌더링 <br><small>(가상 머신에서 유용할 수 있음)
uk: Відображати робочий стіл за допомогою програмного забезпечення<br><small>(може бути корисним у віртуальній машині)
zh: 通过软件渲染桌面<br><small>(可以在虚拟机中发挥作用)
zh_tw: 通過軟件渲染桌面 <br><small>（可以在虛擬機中有用）

source: Utilizar GPU nos navegadores<br><small>(Desative no caso de distorção no vídeo)
ar: استخدم GPU في المتصفحات <br><small>(تعطيل في حالة تشويه الفيديو)
be: Выкарыстанне графічнага працэсара ў браўзэрах<br> <small>(Адключыць у выпадку скажэння відэа)
de: GPU in Browsern verwenden<br><small>(Bei Videoverzerrungen deaktivieren)
he: השתמש ב- GPU בדפדפנים <br><small>(השבת במקרה של עיוות וידאו)
is: Notaðu GPU í vöfrum <br><small>(Slökkva á ef um er að ræða röskun á myndskeiðum)
ja: ブラウザでGPUを利用する<br><small>(映像の乱れがある場合は無効となります）
ko: 브라우저에서 GPU 사용 <br><small>(비디오 왜곡의 경우 사용 안 함)
uk: Використовувати GPU в браузерах <br> <small> (Відключити в разі спотворення відео)
zh: 在浏览器中使用GPU<br><small>(在视频失真情况下禁用)
zh_tw: 在瀏覽器中使用 GPU <br><small>（在視頻失真的情況下禁用）

source: Escolha o desktop:
ar: اختر سطح المكتب:
be: Выберыце працоўны стол:
de: Wählen Sie Ihren Desktop:
he: בחר את שולחן העבודה:
is: Veldu skjáborðið:
ja: デスクトップを選択します。
ko: 데스크탑 선택:
uk: Виберіть робочий стіл:
zh: 选择你的桌面。
zh_tw: 選擇桌面：

source: têm melhor desempenho.
be: мець лепшую прадукцыйнасць.
he: ביצועים טובים יותר.
is: standa sig betur.
ja: パフォーマンスが向上します。
uk: мають кращу продуктивність.
zh: 有更好的表現。
zh_tw: 表現更好。

source: e
be: і
he: ו
is: og
ja: と
uk: і
zh: 和
zh_tw: 和
