Repository: biglinux/biglinux-l18n
Catalog: sambasearch/sambasearch_*.po
Languages: ar, be, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sl_si, sv, tr, uk, zh, zh_hk

source: Procurar compartilhamentos
ar: ابحث عن مشاركات
be: пошук акцый
cs: Vyhledávání akcií
da: Søg efter aktier
de: Suche nach Aktien
el: Αναζήτηση μετοχών
es: Búsqueda de acciones
et: Aktsiate otsimine
fi: Etsi osakkeita
fr: Recherche d'actions
he: חפש שיתופים
hr: Pretraživanje dionica
hu: Részvények keresése
is: Leita að hlutabréfum
it: Ricerca di azioni
ja: 株式検索
ko: 주식 검색
nl: Zoeken naar aandelen
no: Søk etter aksjer
pl: Szukaj akcji
ro: Căutați acțiuni
ru: Поиск акций
sk: Vyhľadávanie akcií
sl_si: Iskanje delnic
sv: Sök efter aktier
tr: Hisse arayın
uk: Пошук акцій
zh: 搜索股票
zh_hk: 搜尋股票

source: Localiza compartilhamentos na rede (Windows ou Samba).
ar: البحث عن مشاركات على الشبكة (Windows أو Samba).
be: Знайдзіце акцыі ў сетцы (Windows або Samba).
cs: Vyhledejte síťové sdílené položky (Windows nebo Samba).
da: Find netværksandele (Windows eller Samba).
de: Suchen Sie die Netzwerkfreigaben (Windows oder Samba).
el: Εντοπίστε τις κοινές μνήμες δικτύου (Windows ή Samba).
es: Localizar los recursos compartidos de red (Windows o Samba).
et: Leidke võrgujagamised (Windows või Samba).
fi: Etsi verkko-osoitteet (Windows tai Samba).
fr: Localisez les partages réseau (Windows ou Samba).
he: מוצא מניות ברשת (Windows או Samba).
hr: Pronalazi dionice na mreži (Windows ili Samba).
hu: Keresse meg a hálózati megosztásokat (Windows vagy Samba).
is: Finnur hlutabréf á netinu (Windows eða Samba).
it: Individuare le condivisioni di rete (Windows o Samba).
ja: ネットワーク共有（WindowsまたはSamba）の場所を確認します。
ko: 네트워크에서 공유를 찾습니다 (윈도우 또는 삼바).
nl: Zoek netwerkshares (Windows of Samba).
no: Finner aksjer på nettverket (Windows eller Samba).
pl: Zlokalizować udziały sieciowe (Windows lub Samba).
ro: Localizați partajările de rețea (Windows sau Samba).
ru: Найдите общие сетевые ресурсы (Windows или Samba).
sk: Vyhľadajte sieťové akcie (Windows alebo Samba).
sl_si: Poiščite omrežne deleže (Windows ali Samba).
sv: Leta upp nätverksandelar (Windows eller Samba).
tr: Ağ paylaşımlarını bulun (Windows veya Samba).
uk: Знаходить спільні ресурси в мережі (Windows або Samba).
zh: 找到网络共享（Windows或Samba）。
zh_hk: 尋找網路上的共用 (視窗或桑巴)。

source: GPL v2 or greater
ar: GPL v2 أو أكبر
be: GPL v2 або вышэй
cs: GPL v2 nebo vyšší
da: GPL v2 eller højere
de: GPL v2 oder höher
el: GPL v2 ή μεγαλύτερη
es: GPL v2 o superior
et: GPL v2 või suurem
fi: GPL v2 tai suurempi
fr: GPL v2 ou plus
he: GPL v2 או יותר
hr: GPL v2 ili veći
hu: GPL v2 vagy nagyobb
is: GPL v2 eða stærri
it: GPL v2 o superiore
ja: GPL v2以上
ko: GPL v2 이상
nl: GPL v2 of hoger
no: GPL v2 eller høyere
pl: GPL v2 lub nowsza
ro: GPL v2 sau mai mare
ru: GPL v2 или выше
sk: GPL v2 alebo vyššia
sl_si: GPL v2 ali več
sv: GPL v2 eller högre
tr: GPL v2 veya üstü
uk: GPL v2 або вище
zh: GPL v2或更高版本
zh_hk: GPL V2 或更高版本

source: Bruno Gonçalves
ar: برونو جونكالفيس
be: Бруна Гансалвес
he: ברונו גונסאלס
hr: Bruno Goncalves - Fan zona,
is: Bruno Goncalves
ja: ブルーノ・ゴンサルベス
ko: 브루노 곤살베스
no: Bruno Goncalves
ru: Бруно Гонсалвеш
uk: Бруно Гонсал
zh: 布魯諾·貢薩爾維斯
zh_hk: 布鲁诺·贡萨尔维斯

source: https://github.com/biglinux/sambasearch
be: https://github.com/bigliux/sambasearch

source: https://www.biglinux.com.br
be: https://www.bigliux.com.br

source: Alteração aplicada, verifique se os compartilhamentos de rede estão aparecendo no gerenciador de arquivos.
ar: تغيير مطبق، تحقق من ظهور مشاركات الشبكة في إدارة الملفات.
be: Змена прыменена, праверце, ці паказваюцца агульныя сеткі ў файлавым менеджэр.
cs: Po provedení změny zkontrolujte, zda se síťové sdílené položky zobrazují ve správci souborů.
da: Ændringen er anvendt, og kontrollér, at netværksdelene vises i filhåndteringsprogrammet.
de: Überprüfen Sie, ob die Netzwerkfreigaben im Dateimanager angezeigt werden.
el: Αλλαγή εφαρμόζεται, ελέγξτε ότι οι κοινές μετοχές δικτύου εμφανίζονται στη διαχείριση αρχείων.
es: Aplicado el cambio, compruebe que los recursos compartidos de red aparecen en el administrador de archivos.
et: Muudatus rakendatud, kontrollige, et võrguosakud ilmuksid failihalduris.
fi: Tarkista, että verkko-osoitteet näkyvät tiedostonhallinnassa.
fr: Une fois la modification appliquée, vérifiez que les partages réseau apparaissent dans le gestionnaire de fichiers.
he: שינוי יישומי, ודא כי שיתופי רשת מופיעים במנהל הקבצים.
hr: Primijenjena promjena, provjerite prikazuju li se mrežne dionice u upravitelju datoteka.
hu: Alkalmazott módosítás, ellenőrizze, hogy a hálózati megosztások megjelennek-e a fájlkezelőben.
is: Applied breyting, staðfesta að net hlutabréf eru að birtast í skráarstjóranum.
it: Se la modifica è stata applicata, verifichi che le condivisioni di rete siano visualizzate nel file manager.
ja: 変更適用後、ファイルマネージャにネットワーク共有が表示されることを確認します。
ko: 변경 사항을 적용하여 파일 관리자에 네트워크 공유가 표시되는지 확인합니다.
nl: Wijziging toegepast, controleer of de netwerkshares in het bestandsbeheer verschijnen.
no: Anvendt endring, kontroller at nettverksandeler vises i filbehandleren.
pl: Po zastosowaniu zmiany należy sprawdzić, czy udziały sieciowe pojawiają się w menedżerze plików.
ro: Modificare aplicată, verificați dacă partajările de rețea apar în managerul de fișiere.
ru: Изменение применено, проверьте, что сетевые ресурсы отображаются в файловом менеджере.
sk: Po vykonaní zmeny skontrolujte, či sa sieťové akcie zobrazujú v správcovi súborov.
sl_si: Spremeni se in preveri, ali so omrežni deleži prikazani v upravitelju datotek.
sv: Ändrad ändring tillämpas, kontrollera att nätverksdelarna visas i filhanteraren.
tr: Değişiklik uygulandığında, ağ paylaşımlarının dosya yöneticisinde görünüp görünmediğini kontrol edin.
uk: Застосовані зміни, переконайтеся, що мережеві спільні ресурси відображаються у файловому менеджері.
zh: 修改后，检查网络共享是否出现在文件管理器中。
zh_hk: 應用更改，驗證網絡共享是否顯示在文件管理器中。

source: Usuário
ar: مستخدم
be: Карыстальнік
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
es: Usuario
et: Kasutaja
fi: Käyttäjä
fr: Utilisateur
he: משתמש
hr: Korisnik
hu: Felhasználó
is: Notandi
it: Utente
ja: ユーザー
ko: 사용자
nl: Gebruiker
no: Bruker
pl: Użytkownik
ro: Utilizator
ru: Пользователь
sk: Používateľ
sl_si: Uporabnik
sv: Användare
tr: Kullanıcı
uk: Користувач
zh: 用户
zh_hk: 使用者

source: Insira o usuário do servidor que deseja acessar
ar: أدخل مستخدم الخادم الذي تريد الوصول إليه
be: Увядзіце карыстальніка сервера, да якога хочаце атрымаць доступ
cs: Zadejte uživatele serveru, ke kterému chcete získat přístup
da: Indtast den serverbruger, du ønsker at få adgang til
de: Geben Sie den Serverbenutzer ein, auf den Sie zugreifen möchten
el: Εισάγετε τον χρήστη του διακομιστή στον οποίο θέλετε να αποκτήσετε πρόσβαση
es: Introduzca el usuario del servidor al que desea acceder
et: Sisestage serveri kasutaja, millele soovite juurdepääsu
fi: Kirjoita palvelimen käyttäjä, jota haluat käyttää
fr: Entrez l'utilisateur du serveur auquel vous voulez accéder
he: הזן את משתמש השרת שאליו ברצונך לגשת
hr: Unesite korisnika poslužitelja kojem želite pristupiti
hu: Adja meg a hozzáférni kívánt szerverfelhasználót
is: Sláðu inn notandann sem þú vilt fá aðgang að
it: Inserisca l'utente del server a cui vuole accedere
ja: アクセスしたいサーバーのユーザーを入力します
ko: 액세스하려는 서버 사용자를 입력합니다.
nl: Voer de servergebruiker in waartoe u toegang wilt krijgen
no: Skriv inn serverbrukeren du vil ha tilgang til
pl: Wprowadzić użytkownika serwera, do którego chcą Państwo uzyskać dostęp
ro: Introduceți utilizatorul serverului pe care doriți să îl accesați
ru: Введите пользователя сервера, к которому вы хотите получить доступ
sk: Zadajte používateľa servera, ku ktorému chcete získať prístup
sl_si: Vnesite uporabnika strežnika, do katerega želite dostopati
sv: Ange den serveranvändare som du vill komma åt
tr: Erişmek istediğiniz sunucu kullanıcısını girin
uk: Введіть користувача сервера, до якого ви хочете отримати доступ
zh: 输入你要访问的服务器用户
zh_hk: 輸入您要存取的伺服器使用者

source: Senha
ar: كلمة المرور
be: Пароль
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
et: Parool
fi: Salasana
fr: Mot de passe
he: ססמה
hr: Lozinka
hu: Jelszó
is: lykilorð
it: Password
ja: パスワード
ko: 패스워드
nl: Wachtwoord
no: Passord
pl: Hasło
ro: Parola
ru: Пароль
sk: Heslo
sl_si: Geslo
sv: Lösenord
tr: Şifre
uk: Пароль
zh: 密码
zh_hk: 密碼

source: Insira a senha do usuário do servidor que deseja acessar
ar: أدخل كلمة مرور مستخدم الخادم الذي تريد الوصول إليه
be: Увядзіце пароль карыстальніка сервера, да якога хочаце атрымаць доступ
cs: Zadejte heslo uživatele serveru, ke kterému chcete získat přístup
da: Indtast adgangskoden for den serverbruger, du vil have adgang til
de: Geben Sie das Passwort des Serverbenutzers ein, auf den Sie zugreifen möchten
el: Εισάγετε τον κωδικό πρόσβασης του χρήστη του διακομιστή στον οποίο θέλετε να αποκτήσετε πρόσβαση
es: Introduzca la contraseña del usuario del servidor al que desea acceder
et: Sisestage selle serveri kasutaja parool, millele soovite juurdepääsu saada
fi: Syötä sen palvelinkäyttäjän salasana, johon haluat päästä käsiksi
fr: Entrez le mot de passe de l'utilisateur du serveur auquel vous voulez accéder
he: הזן את הסיסמה של משתמש השרת שאליו ברצונך לגשת
hr: Unesite lozinku korisnika poslužitelja kojem želite pristupiti
hu: Adja meg a hozzáférni kívánt szerverfelhasználó jelszavát
is: Sláðu inn lykilorð netþjónsins sem þú vilt fá aðgang
it: Inserisca la password dell'utente del server a cui vuole accedere
ja: アクセスしたいサーバーユーザーのパスワードを入力する
ko: 액세스하려는 서버 사용자의 암호를 입력합니다.
nl: Voer het wachtwoord in van de servergebruiker waartoe u toegang wilt krijgen
no: Skriv inn passordet til serverbrukeren du vil ha tilgang til
pl: Wprowadzić hasło użytkownika serwera, do którego chcą Państwo uzyskać dostęp
ro: Introduceți parola utilizatorului serverului pe care doriți să-l accesați
ru: Введите пароль пользователя сервера, к которому вы хотите получить доступ
sk: Zadajte heslo používateľa servera, ku ktorému chcete získať prístup
sl_si: Vnesite geslo uporabnika strežnika, do katerega želite dostopati
sv: Ange lösenordet för den serveranvändare som du vill komma åt
tr: Erişmek istediğiniz sunucu kullanıcısının şifresini girin
uk: Введіть пароль користувача сервера, до якого ви хочете отримати доступ
zh: 输入你要访问的服务器用户的密码
zh_hk: 輸入您要存取的伺服器使用者密碼

source: *A maioria dos servidores precisa de login e senha para listar os compartilhamentos disponíveis, deixe em branco para efetuar uma busca anônima.
ar: * تحتاج معظم الخوادم إلى تسجيل دخول وكلمة مرور لإدراج المشاركات المتاحة، واتركها فارغة لإجراء بحث مجهول.
be: *Большасці сервераў патрэбны лагін і пароль, каб пералічыць даступныя долі, пакіньце пустым для ананімнага пошуку.
cs: *Většina serverů vyžaduje pro zobrazení seznamu dostupných sdílených položek přihlašovací jméno a heslo, pro anonymní vyhledávání ponechte prázdné pole.
da: *De fleste servere kræver login og adgangskode for at få vist de tilgængelige shares, lad det være tomt for at udføre en anonym søgning.
de: *Die meisten Server erfordern eine Anmeldung und ein Kennwort, um verfügbare Freigaben aufzulisten; lassen Sie das Feld leer, um eine anonyme Suche durchzuführen.
el: *Οι περισσότεροι διακομιστές απαιτούν είσοδο και κωδικό πρόσβασης για τη λίστα των διαθέσιμων μετοχών, αφήστε το κενό για να εκτελέσετε ανώνυμη αναζήτηση.
es: *La mayoría de los servidores requieren un nombre de usuario y una contraseña para listar las acciones disponibles, déjelo en blanco para realizar una búsqueda anónima.
et: *Enamik servereid nõuab sisselogimist ja parooli, et loetleda saadaval olevaid jagamisi, anonüümse otsingu tegemiseks jätke see tühjaks.
fi: *Useimmat palvelimet edellyttävät kirjautumista ja salasanaa, jotta käytettävissä olevat osakkeet voidaan luetella; jätä tyhjäksi, jos haluat tehdä nimettömän haun.
fr: *La plupart des serveurs requièrent un login et un mot de passe pour lister les partages disponibles, laissez vide pour effectuer une recherche anonyme.
he: * רוב השרתים זקוקים לשם התחברות וסיסמה כדי לרשום מניות זמינות, השאר ריק כדי לבצע חיפוש אנונימי.
hr: * Većina poslužitelja trebaju prijavu i lozinku za popis dostupnih dionica, ostaviti prazno za obavljanje anonimne pretrage.
hu: *A legtöbb szerver bejelentkezést és jelszót igényel az elérhető megosztások listájához, az anonim kereséshez hagyja üresen.
is: * Flestir netþjónar þurfa innskráningu og lykilorð til að skrá tiltæka hluti, skilja eftir autt til að framkvæma nafnlausa leit.
it: *La maggior parte dei server richiede login e password per elencare le azioni disponibili; lasci vuoto per eseguire una ricerca anonima.
ja: *ほとんどのサーバーでは、利用可能な共有の一覧を表示するためにログインとパスワードが必要です。匿名で検索する場合は空白にしてください。
ko: *대부분의 서버는 사용 가능한 공유를 나열하기 위해 로그인과 암호가 필요합니다. 익명 검색을 수행하려면 비워 두십시오.
nl: *De meeste servers vereisen een login en wachtwoord om de beschikbare aandelen op te sommen, laat leeg om anoniem te zoeken.
no: *De fleste servere trenger innlogging og passord for å liste opp tilgjengelige aksjer, la stå tomt for å utføre et anonymt søk.
pl: *Większość serwerów wymaga podania loginu i hasła, aby wyświetlić listę dostępnych udziałów, należy zostawić puste pole, aby przeprowadzić anonimowe wyszukiwanie.
ro: *Cele mai multe servere necesită o autentificare și o parolă pentru a lista acțiunile disponibile; lăsați gol pentru a efectua o căutare anonimă.
ru: *Большинство серверов требуют логин и пароль для получения списка доступных акций, для анонимного поиска оставьте пустым.
sk: *Väčšina serverov vyžaduje prihlasovacie meno a heslo na zobrazenie zoznamu dostupných akcií, ak chcete vykonať anonymné vyhľadávanie, nechajte prázdne.
sl_si: *Večina strežnikov zahteva prijavo in geslo za seznam razpoložljivih delnic, za anonimno iskanje pustite prazno.
sv: *De flesta servrar kräver inloggning och lösenord för att lista tillgängliga andelar, lämna tomt för att utföra en anonym sökning.
tr: *Çoğu sunucu mevcut paylaşımları listelemek için kullanıcı adı ve şifre gerektirir, anonim arama yapmak için boş bırakın.
uk: * Більшість серверів потребують логін і пароль для списку доступних акцій, залиште порожнім, щоб виконати анонімний пошук.
zh: *大多数服务器需要登录和密码以列出可用的共享，留空以执行匿名搜索。
zh_hk: * 大多數服務器需要登錄名和密碼才能列出可用的共享，留空以執行匿名搜索。

source: Cancelar
ar: إلغاء
be: Адмяніць
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hr: Odustani
hu: Törölje
is: Hætta
it: Annullamento
ja: キャンセル
ko: 취소
nl: Annuleren
no: Avbryt
pl: Anuluj
ro: Anulează
ru: Отмена
sk: Zrušiť
sl_si: Prekliči
sv: Avbryt
tr: İptal
uk: Скасувати
zh: 取消
zh_hk: 取消

source: Próximo
ar: ثم
be: Далей
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
et: Järgmine
fi: Seuraava
fr: Suivant
he: הקרוב
hr: dalje
hu: Következő
is: næst
it: Avanti
ja: 次のページ
ko: 다음 것
nl: Volgende
no: neste
pl: Następny
ro: Următorul
ru: Следующий
sk: Ďalšie
sl_si: Naslednji
sv: Nästa
tr: Sonraki
uk: наступний
zh: 下一页
zh_hk: 下一個

source: Anônimo
ar: مجهول
be: Ананімны
cs: Anonymní
da: Anonym
de: Anonym
el: Ανώνυμος
es: Anónimo
et: Anonüümne
fi: Anonyymi
fr: Anonyme
he: אנונימי
hr: Anonimni
hu: Névtelen
is: Nafnlaus
it: Anonimo
ja: 匿名希望
ko: 익명
nl: Anoniem
no: Anonym
pl: Anonimowy
ro: Anonimul
ru: Аноним
sk: Anonymný
sl_si: Anonimni
sv: Anonymt
tr: Anonim
uk: Анонімний
zh: 佚名
zh_hk: 匿名

source: Procura efetuada com o usuário:
ar: تم إجراء البحث مع المستخدم:
be: Пошук, выкананы з карыстальнікам:
cs: Vyhledávání prováděné s uživatelem:
da: Søgning udført sammen med brugeren:
de: Mit dem Benutzer durchgeführte Suche:
el: Αναζήτηση που πραγματοποιείται με τον χρήστη:
es: Búsqueda realizada con el usuario:
et: Otsing, mis viiakse läbi koos kasutajaga:
fi: Käyttäjän kanssa suoritettu haku:
fr: Recherche effectuée avec l'utilisateur :
he: חיפוש שבוצע עם המשתמש:
hr: Pretraživanje izvršeno s korisnikom:
hu: A felhasználóval együtt végzett keresés:
is: Leit framkvæmt með notandanum:
it: Ricerca effettuata con l'utente:
ja: ユーザーと一緒に実施した検索。
ko: 사용자와 함께 수행된 검색:
nl: Zoekopdracht uitgevoerd bij de gebruiker:
no: Søk utført med brukeren:
pl: Wyszukiwanie przeprowadzone z udziałem użytkownika:
ro: Căutare efectuată împreună cu utilizatorul:
ru: Поиск осуществляется с участием пользователя:
sk: Vyhľadávanie vykonané spolu s používateľom:
sl_si: Iskanje, opravljeno z uporabnikom:
sv: Sökning utförs tillsammans med användaren:
tr: Kullanıcı ile birlikte gerçekleştirilen arama:
uk: Пошук здійснюється з користувачем:
zh: 与用户一起进行的搜索。
zh_hk: 與使用者一起執行的搜尋：

source: na rede:
ar: على الشبكة:
be: у сетцы:
cs: v síti:
da: på netværket:
de: im Netz:
el: στο δίκτυο:
es: en la red:
et: võrgus:
fi: verkossa:
fr: sur le réseau :
he: ברשת:
hr: na mreži:
hu: a hálózaton:
is: á netinu:
it: sulla rete:
ja: をネットワークに接続します。
ko: 네트워크에서 다음을 수행합니다.
nl: op het netwerk:
no: på nettverket:
pl: w sieci:
ro: în rețea:
ru: в сети:
sk: v sieti:
sl_si: v omrežju:
sv: i nätverket:
tr: ağ üzerinde:
uk: в мережі:
zh: 在网络上。
zh_hk: 在網絡上：

source: Voltar
ar: العودة
be: Вяртацца
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Volver
et: Tagasi
fi: Takaisin
fr: Dos
he: חזור אחורה
hr: Vrati se
hu: Vissza
is: Fara aftur
it: Indietro
ja: 背面
ko: 뒤로 가기
nl: Terug
no: Gå tilbake
pl: Powrót
ro: Înapoi
ru: Назад
sk: Späť
sl_si: Nazaj
sv: Tillbaka
tr: Geri
uk: Повертатися
zh: 溯源
zh_hk: 回去

source: Fechar
ar: إغلاق
be: Закрыць
da: Luk
et: Sulge
fr: Fermer
ko: 닫기
ru: Закрыть
sk: Zatvoriť
sl_si: Zapri
uk: Закрити
zh: 关闭
zh_hk: 關閉
