Repository: biglinux/biglinux-l18n
Catalog: bigocrpdf/bigocrpdf_*.po
Languages: ar, be, bg, cs, cs_sk, da_dk, de, de_lu, el, el_gr, es, es_do, et, et_ee, fi, fi_fi, fr, he, hr, hr_hr, hu_hu, is_is, it_ch, ja, ko, nl_be, nn, no, pl, pl_pl, ro, ro_ro, ru, sk, sk_sk, sl_si, sv, sv_se, tr, tr_tr, uk_ua, zh, zh_hk, zh_sg

source: Torne seu PDF pesquisável
be: Зрабіце ваш PDF даступным для пошуку
bg: Направете своя PDF файл с възможност за търсене
cs: Zpřístupněte své PDF soubory pro vyhledávání
cs_sk: Zpřístupněte své PDF soubory pro vyhledávání
da_dk: Gør din PDF søgbar
de: Machen Sie Ihr PDF durchsuchbar
de_lu: Machen Sie Ihr PDF durchsuchbar
el: Κάντε το PDF σας αναζητήσιμο
el_gr: Κάντε το PDF σας αναζητήσιμο
es_do: Haga que su PDF tenga capacidad de búsqueda
et: Tehke oma PDF-faili otsitavaks
et_ee: Tehke oma PDF-faili otsitavaks
fi: Tee PDF-tiedostostasi hakukelpoinen
fi_fi: Tee PDF-tiedostostasi hakukelpoinen
fr: Rendez votre PDF consultable
he: הפוך את קובץ ה- PDF לחיפוש
hr: Omogućite pretraživanje PDF-a
hr_hr: Omogućite pretraživanje PDF-a
hu_hu: A PDF kereshetővé tétele
is_is: Gerðu PDF leitarhæft
it_ch: Renda il suo PDF ricercabile
ja: PDFを検索可能にする
ko: PDF를 검색 가능하게 만들기
nl_be: Maak uw PDF doorzoekbaar
nn: Gjør PDF-filen søkbar
no: Gjør PDF-filen søkbar
pl: Sprawić, by Państwa PDF był przeszukiwalny
pl_pl: Sprawić, by Państwa PDF był przeszukiwalny
ro: Faceți ca PDF-ul dvs. să poată fi căutat
ro_ro: Faceți ca PDF-ul dvs. să poată fi căutat
ru: Сделайте ваш PDF доступным для поиска
sk: Zabezpečte, aby sa vo vašom PDF dalo vyhľadávať
sk_sk: Zabezpečte, aby sa vo vašom PDF dalo vyhľadávať
sl_si: Omogočite iskanje v PDF
sv: Gör din PDF sökbar
sv_se: Gör din PDF sökbar
tr: PDF'nizi aranabilir hale getirin
tr_tr: PDF'nizi aranabilir hale getirin
uk_ua: Зробіть свій PDF-файл доступним для пошуку
zh: 使您的 PDF 可搜索
zh_hk: 讓您的 PDF 可搜尋
zh_sg: 使你的PDF可以搜索

source: Escolha o arquivo PDF para aplicar o OCR, com isso será possível efetuar buscas ou copiar textos. Você também pode utilizar o gerenciador de arquivos, clicar com o botão direito no arquivo PDF, 'Abrir com' e selecionar a opção de OCR.
ar: اختر ملف PDF لتطبيق OCR، والذي سيكون من الممكن البحث عن النصوص أو نسخها. يمكنك أيضًا استخدام مدير الملفات، والنقر بزر الماوس الأيمن على ملف PDF، و «فتح باستخدام» وحدد خيار OCR.
be: Выберыце файл PDF для прымянення OCR, з дапамогай гэтага можна будзе шукаць або капіяваць тэксты. Вы таксама можаце выкарыстоўваць файлавы менеджэр, пстрыкніце правай кнопкай мышы на файле PDF, «Адкрыць з дапамогай» і абярыце опцыю OCR.
bg: Изберете PDF файла, към който да приложите OCR, за да можете да търсите или копирате текстове. Можете също така да използвате файловия мениджър, да щракнете с десния бутон върху PDF файла, да изберете "Open with" и да изберете опцията OCR.
cs: Vyberte soubor PDF, na který chcete použít OCR, abyste mohli vyhledávat nebo kopírovat texty. Můžete také použít správce souborů, kliknout pravým tlačítkem myši na soubor PDF, "Otevřít pomocí" a vybrat možnost OCR.
cs_sk: Vyberte soubor PDF, na který chcete použít OCR, abyste mohli vyhledávat nebo kopírovat texty. Můžete také použít správce souborů, kliknout pravým tlačítkem myši na soubor PDF, "Otevřít pomocí" a vybrat možnost OCR.
da_dk: Vælg den PDF-fil, som du vil anvende OCR på, så du kan søge eller kopiere tekster. Du kan også bruge filhåndteringsprogrammet, højreklikke på PDF-filen, "Åbn med" og vælge OCR-indstillingen.
de: Wählen Sie die PDF-Datei aus, auf die OCR angewendet werden soll, damit Sie Texte suchen oder kopieren können. Sie können auch den Dateimanager verwenden, mit der rechten Maustaste auf die PDF-Datei klicken, "Öffnen mit" wählen und die OCR-Option auswählen.
de_lu: Wählen Sie die PDF-Datei aus, auf die Sie OCR anwenden möchten, damit Sie Texte suchen oder kopieren können. Sie können auch den Dateimanager verwenden, mit der rechten Maustaste auf die PDF-Datei klicken, "Öffnen mit" wählen und die Option OCR auswählen.
el: Επιλέξτε το αρχείο PDF για να εφαρμόσετε OCR, ώστε να μπορείτε να αναζητήσετε ή να αντιγράψετε κείμενα. Μπορείτε επίσης να χρησιμοποιήσετε τη διαχείριση αρχείων, να κάνετε δεξί κλικ στο αρχείο PDF, να επιλέξετε 'Άνοιγμα με' και να επιλέξετε την επιλογή OCR.
el_gr: Επιλέξτε το αρχείο PDF για να εφαρμόσετε OCR, ώστε να μπορείτε να αναζητήσετε ή να αντιγράψετε κείμενα. Μπορείτε επίσης να χρησιμοποιήσετε τη διαχείριση αρχείων, να κάνετε δεξί κλικ στο αρχείο PDF, να επιλέξετε 'Άνοιγμα με' και να επιλέξετε την επιλογή OCR.
es: Elija el archivo PDF al que aplicar el OCR, para poder buscar o copiar textos. También puede utilizar el gestor de archivos, hacer clic con el botón derecho en el archivo PDF, "Abrir con" y seleccionar la opción OCR.
es_do: Elija el archivo PDF al que aplicar el OCR, para poder buscar o copiar textos. También puede utilizar el gestor de archivos, hacer clic con el botón derecho en el archivo PDF, "Abrir con" y seleccionar la opción OCR.
et: Valige PDF-faili, millele soovite OCR-i rakendada, et saaksite teksti otsida või kopeerida. Võite kasutada ka failihaldurit, teha PDF-failil paremklõps, valida "Avada koos" ja valida OCR-variandi.
et_ee: Valige PDF-faili, millele soovite OCR-i rakendada, et saaksite teksti otsida või kopeerida. Võite kasutada ka failihaldurit, teha PDF-failil paremklõps, valida "Avada koos" ja valida OCR-variandi.
fi: Valitse PDF-tiedosto, johon haluat soveltaa OCR-toimintoa, jotta voit etsiä tai kopioida tekstejä. Voit myös käyttää tiedostonhallintaa, napsauttaa PDF-tiedostoa hiiren kakkospainikkeella, "Avaa" ja valita OCR-vaihtoehdon.
fi_fi: Valitse PDF-tiedosto, johon haluat soveltaa OCR-toimintoa, jotta voit etsiä tai kopioida tekstejä. Voit myös käyttää tiedostonhallintaa, napsauttaa PDF-tiedostoa hiiren kakkospainikkeella, "Avaa" ja valita OCR-vaihtoehdon.
fr: Choisissez le fichier PDF auquel appliquer l'OCR, afin de pouvoir rechercher ou copier des textes. Vous pouvez également utiliser le gestionnaire de fichiers, faire un clic droit sur le fichier PDF, "Ouvrir avec" et sélectionner l'option OCR.
he: בחר את קובץ ה- PDF להחלת OCR, איתו ניתן יהיה לחפש או להעתיק טקסטים. אתה יכול גם להשתמש במנהל הקבצים, לחץ באמצעות לחצן העכבר הימני על קובץ ה- PDF, 'פתח באמצעות' ובחר באפשרות OCR.
hr: Odaberite PDF datoteku za primjenu OCR-a, pomoću koje će biti moguće pretraživati ili kopirati tekstove. Također možete koristiti upravitelj datoteka, desnom tipkom miša kliknite PDF datoteku, "Otvori sa" i odaberite opciju OCR.
hr_hr: Odaberite PDF datoteku za primjenu OCR-a, pomoću koje će biti moguće pretraživati ili kopirati tekstove. Također možete koristiti upravitelj datoteka, desnom tipkom miša kliknite PDF datoteku, "Otvori sa" i odaberite opciju OCR.
hu_hu: Válassza ki a PDF-fájlt, amelyre OCR-t kíván alkalmazni, így kereshet vagy másolhat szöveget. Használhatja a fájlkezelőt is, kattintson a jobb gombbal a PDF-fájlra, válassza a 'Megnyitás a programmal' lehetőséget, majd válassza az OCR opciót.
is_is: Veldu PDF skjalið til að sækja um OCR, með því verður hægt að leita eða afrita texta. Þú getur líka notað skráarstjórann, hægrismellt á PDF skjalið, 'Opnaðu með' og veldu OCR valkostinn.
it_ch: Scelga il file PDF a cui applicare l'OCR, in modo da poter cercare o copiare i testi. Può anche utilizzare il file manager, cliccare con il tasto destro del mouse sul file PDF, 'Apri con' e selezionare l'opzione OCR.
ja: OCRを適用するPDFファイルを選択し、テキストの検索やコピーを行うことができます。 また、ファイルマネージャーを使用して、PDFファイルを右クリックし、'Open with'を選択し、OCRオプションを選択することができます。
ko: OCR을 적용 할 PDF 파일을 선택하면 텍스트를 검색하거나 복사 할 수 있습니다. 파일 관리자를 사용하여 PDF 파일을 마우스 오른쪽 버튼으로 클릭하고 '연결 프로그램'을 선택한 다음 OCR 옵션을 선택할 수도 있습니다.
nl_be: Kies het PDF-bestand om OCR op toe te passen, zodat u teksten kunt zoeken of kopiëren. U kunt ook het bestandsbeheer gebruiken, klik met de rechtermuisknop op het PDF bestand, "Openen met" en kies de OCR optie.
nn: Velg PDF-filen for å bruke OCR, som det vil være mulig å søke eller kopiere tekster på. Du kan også bruke filbehandleren, høyreklikke på PDF-filen, 'Åpne med' og velg OCR-alternativet.
no: Velg PDF-filen for å bruke OCR, som det vil være mulig å søke eller kopiere tekster på. Du kan også bruke filbehandleren, høyreklikke på PDF-filen, 'Åpne med' og velg OCR-alternativet.
pl: Wybrać plik PDF do zastosowania OCR, dzięki czemu można wyszukiwać lub kopiować teksty. Może Pan również skorzystać z menedżera plików, kliknąć prawym przyciskiem myszy na plik PDF, "Otwórz za pomocą" i wybrać opcję OCR.
pl_pl: Wybrać plik PDF do zastosowania OCR, dzięki czemu można wyszukiwać lub kopiować teksty. Może Pan również skorzystać z menedżera plików, kliknąć prawym przyciskiem myszy na plik PDF, "Otwórz za pomocą" i wybrać opcję OCR.
ro: Alegeți fișierul PDF la care doriți să aplicați OCR, astfel încât să puteți căuta sau copia texte. De asemenea, puteți utiliza managerul de fișiere, faceți clic dreapta pe fișierul PDF, "Open with" (Deschidere cu) și selectați opțiunea OCR.
ro_ro: Alegeți fișierul PDF la care doriți să aplicați OCR, astfel încât să puteți căuta sau copia texte. De asemenea, puteți utiliza managerul de fișiere, faceți clic dreapta pe fișierul PDF, "Open with" (Deschidere cu) și selectați opțiunea OCR.
ru: Выберите файл PDF для применения OCR, чтобы можно было искать или копировать тексты. Вы также можете использовать файловый менеджер, щелкнуть правой кнопкой мыши на файле PDF, "Открыть с помощью" и выбрать опцию OCR.
sk: Vyberte súbor PDF, na ktorý chcete použiť OCR, aby ste mohli vyhľadávať alebo kopírovať texty. Môžete tiež použiť správcu súborov, kliknúť pravým tlačidlom myši na súbor PDF, "Otvoriť pomocou" a vybrať možnosť OCR.
sk_sk: Vyberte súbor PDF, na ktorý chcete použiť OCR, aby ste mohli vyhľadávať alebo kopírovať texty. Môžete tiež použiť správcu súborov, kliknúť pravým tlačidlom myši na súbor PDF, "Otvoriť pomocou" a vybrať možnosť OCR.
sl_si: Izberite datoteko PDF, za katero želite uporabiti OCR, da lahko iščete ali kopirate besedila. Uporabite lahko tudi upravitelja datotek, desno kliknite na datoteko PDF, "Odpri z" in izberite možnost OCR.
sv: Välj den PDF-fil som du vill tillämpa OCR på, så att du kan söka eller kopiera texter. Du kan också använda filhanteraren, högerklicka på PDF-filen, "Öppna med" och välja OCR-alternativet.
sv_se: Välj den PDF-fil som du vill tillämpa OCR på, så att du kan söka eller kopiera texter. Du kan också använda filhanteraren, högerklicka på PDF-filen, "Öppna med" och välja OCR-alternativet.
tr: OCR uygulamak için PDF dosyasını seçin, böylece metinleri arayabilir veya kopyalayabilirsiniz. Ayrıca dosya yöneticisini kullanabilir, PDF dosyasına sağ tıklayabilir, 'Birlikte aç' ve OCR seçeneğini seçebilirsiniz.
tr_tr: OCR uygulamak için PDF dosyasını seçin, böylece metinleri arayabilir veya kopyalayabilirsiniz. Ayrıca dosya yöneticisini kullanabilir, PDF dosyasına sağ tıklayabilir, 'Birlikte aç' ve OCR seçeneğini seçebilirsiniz.
uk_ua: Виберіть PDF-файл для застосування OCR, за допомогою якого можна буде шукати або копіювати тексти. Ви також можете скористатися файловим менеджером, клацніть правою кнопкою миші на PDF-файлі, «Відкрити за допомогою» та виберіть опцію OCR.
zh: 选择要应用OCR的PDF文件，所以你可以搜索或复制文本。 你也可以使用文件管理器，在PDF文件上点击右键，'用'打开，并选择OCR选项。
zh_hk: 選擇要應用 OCR 的 PDF 文件，可以使用該文件搜索或復制文本。 您也可以使用文件管理器，右鍵單擊 PDF 文件，「打開方式」，然後選擇 OCR 選項。
zh_sg: 选择要应用OCR的PDF文件，所以你可以搜索或复制文本。 你也可以使用文件管理器，在PDF文件上点击右键，'用'打开，并选择OCR选项。

source: Normal
bg: Нормален
cs: Normální
el: Κανονικό
et: Tavaline
fi: Normaali
hr: redovito
no: vanlig
pl: Normalna
sk: Normálne
zh: 正常

source: Econômico
bg: Икономически
cs: Ekonomické
el: Οικονομική
et: Majandus
fi: Talous
hr: Ekonomičan
pl: Ekonomiczny
ro: Economic
sk: Ekonomické
sv: Ekonomisk
tr: Ekonomik
zh: 经济

source: Mais econômico
bg: По-икономичен
cs: Úspornější
el: Πιο οικονομικό
et: Ökonoomsemad
fi: Taloudellisempi
hr: Ekonomičnije
no: Mer økonomisk
pl: Bardziej ekonomiczny
ro: Mai economic
sk: Hospodárnejšie
sv: Mer ekonomiskt
tr: Daha ekonomik
zh: 更经济

source: Alinhar
bg: Изравняване на
cs: Zarovnat
el: Ευθυγράμμιση
et: Joondage
fi: Kohdista
hr: Poravnajte
no: Juster
pl: Wyrównaj
ro: Aliniați
sk: Zarovnajte
sv: Rikta in
tr: Hizala
zh: 对齐

source: Auto rotacionar
bg: Автоматично завъртане
cs: Automatické otáčení
el: Αυτόματη περιστροφή
et: Automaatne pööramine
fi: Automaattinen kierto
hr: Automatsko okretanje
no: Automatisk rotering
pl: Automatyczny obrót
ro: Rotire automată
sk: Automatické otáčanie
sv: Automatisk rotation
tr: Otomatik döndürme
zh: 自动旋转

source: Alinhar e auto rotacionar
bg: Подравняване и автоматично завъртане
cs: Zarovnání a automatické otáčení
el: Ευθυγράμμιση και αυτόματη περιστροφή
et: Joondamine ja automaatne pööramine
fi: Kohdista ja käännä automaattisesti
hr: Poravnajte i automatsko zakretanje
no: Juster og roter automatisk
pl: Wyrównywanie i automatyczne obracanie
ro: Aliniere și rotire automată
sk: Zarovnanie a automatické otáčanie
sv: Justera och rotera automatiskt
tr: Hizalama ve otomatik döndürme
zh: 对齐和自动旋转

source: Não alterar
bg: Не променяйте
cs: Neměňte
el: Μην αλλάζετε
et: Ärge muutke
fi: Älä muuta
hr: Ne mijenjaj se
no: Ikke endre
pl: Nie zmieniać
ro: Nu modificați
sk: Nemeňte
sv: Ändra inte
tr: Değiştirmeyin
zh: 请勿更改

source: Espanhol
bg: Испански
cs: Španělština
el: Ισπανικά
et: Hispaania
fi: Espanjan
hr: španjolski
no: spansk
pl: Hiszpański
ro: Spaniolă
sk: Španielčina
sv: Spanska
tr: İspanyolca
zh: 西班牙

source: Inglês
bg: Английски език
cs: Angličtina
el: Αγγλικά
et: Inglise keeles
fi: Englanti
hr: Engleski
no: - Engelsk
pl: Angielski
ro: Engleză
sk: Angličtina
sv: Engelska
tr: İngilizce
zh: 英语

source: Português
bg: Португалски
cs: Portugalština
el: Πορτογαλικά
et: Portugali
fi: Portugalin
hr: Portugalski
no: Portugisisk
pl: Portugalski
ro: Portugheză
sk: Portugalčina
sv: Portugisiska
tr: Portekizce
zh: 葡萄牙语

source: Destino:
bg: Дестинация:
cs: Cílová destinace:
el: Προορισμός:
et: Sihtkoht:
fi: Määränpää:
hr: Destinacija:
pl: Miejsce przeznaczenia:
ro: Destinație:
sk: Cieľová destinácia:
sv: Destination:
tr: Varış yeri:
zh: 目的地。

source: Aplicar
be: Ўжываць
bg: Направете заявка на
cs: Použít
cs_sk: Použít
da_dk: Anvend
de: Bewerben
de_lu: Anwenden
el: Εφαρμογή
el_gr: Εφαρμογή
et: Rakenda
et_ee: Rakenda
fi: Hae
fi_fi: Hae
fr: Postuler
he: החל
hr: Primijeni
hr_hr: Primijeni
hu_hu: Alkalmazás
is_is: Sækja um
it_ch: Applicare
ja: 適用する
ko: 적용
nl_be: Solliciteer op
nn: Påfør
pl: Aplikuj
pl_pl: Aplikuj
ro: Aplicați
ro_ro: Aplicați
ru: Применять
sk: Aplikovať
sk_sk: Aplikovať
sl_si: Uporabi
sv: Ansök på
sv_se: Ansök på
tr: Başvurmak
tr_tr: Başvurmak
uk_ua: Застосувати
zh: 申請
zh_hk: 申請
zh_sg: 申请

source: Adicionar OCR no PDF digitalizado permitindo seleção de textos e busca:
ar: أضف OCR إلى ملف PDF الممسوح ضوئيًا مما يسمح باختيار النص والبحث:
be: Дадаць OCR у адсканаваны PDF, дазваляючы выбар і пошук тэксту:
bg: Добавяне на OCR към сканирания PDF файл, което позволява избор на текст и търсене:
cs: Přidání OCR do naskenovaného PDF, které umožňuje výběr textu a vyhledávání:
cs_sk: Přidání OCR do naskenovaného PDF, které umožňuje výběr textu a vyhledávání:
da_dk: Tilføj OCR til den scannede PDF-fil, så du kan vælge og søge i tekst:
de: Fügen Sie der gescannten PDF-Datei OCR hinzu, um Text auszuwählen und zu suchen:
de_lu: Fügen Sie der gescannten PDF-Datei OCR hinzu, um Text auszuwählen und zu suchen:
el: Προσθέστε OCR στο σαρωμένο PDF, επιτρέποντας την επιλογή και αναζήτηση κειμένου:
el_gr: Προσθέστε OCR στο σαρωμένο PDF, επιτρέποντας την επιλογή και αναζήτηση κειμένου:
es: Añade OCR al PDF escaneado permitiendo la selección y búsqueda de texto:
es_do: Añada OCR al PDF escaneado, permitiendo la selección y búsqueda de texto:
et: Lisage skaneeritud PDF-le OCR, mis võimaldab teksti valimist ja otsingut:
et_ee: Lisage skaneeritud PDF-le OCR, mis võimaldab teksti valimist ja otsingut:
fi: Lisää skannattuun PDF-tiedostoon OCR, joka mahdollistaa tekstin valinnan ja haun:
fi_fi: Lisää skannattuun PDF-tiedostoon OCR, joka mahdollistaa tekstin valinnan ja haun:
fr: Ajoutez l'OCR au PDF numérisé pour permettre la sélection et la recherche de texte:
he: הוסף זיהוי תווים אופטי (OCR) למסמך PDF הסרוק המאפשר בחירת טקסט וחיפוש
hr: Dodajte OCR skeniranom PDF-u koji omogućuje odabir teksta i pretraživanje:
hr_hr: Dodajte OCR skeniranom PDF-u koji omogućuje odabir teksta i pretraživanje:
hu_hu: OCR hozzáadása a beolvasott PDF-hez, amely lehetővé teszi a szöveg kiválasztását és a keresést:
is_is: Bæta OCR við skönnuð PDF leyfa texta val og leita:
it_ch: Aggiunge l'OCR al PDF scansionato, consentendo la selezione e la ricerca del testo:
ja: スキャンしたPDFにOCRを付加し、テキストの選択と検索を可能にします。
ko: 스캔한 PDF에 OCR을 추가하여 텍스트 선택 및 검색을 허용합니다.
nl_be: Voeg OCR toe aan de gescande PDF om tekst te kunnen selecteren en zoeken:
nn: Legg til OCR i den skannede PDF-filen, slik at tekstvalg og søk:
no: Legg til OCR i den skannede PDF-filen, slik at tekstvalg og søk:
pl: Dodanie OCR do zeskanowanego PDF umożliwiającego zaznaczanie i wyszukiwanie tekstu:
pl_pl: Dodanie OCR do zeskanowanego PDF umożliwiającego zaznaczanie i wyszukiwanie tekstu:
ro: Adăugați OCR la PDF-ul scanat pentru a permite selectarea și căutarea de text:
ro_ro: Adăugați OCR la PDF-ul scanat pentru a permite selectarea și căutarea de text:
ru: Добавьте OCR в отсканированный PDF-файл, позволяющий выбирать и искать текст:
sk: Pridanie OCR do naskenovaného PDF, ktoré umožňuje výber textu a vyhľadávanie:
sk_sk: Pridanie OCR do naskenovaného PDF, ktoré umožňuje výber textu a vyhľadávanie:
sl_si: Optično prepoznavanje OCR v optično prebranem PDF, ki omogoča izbiro besedila in iskanje:
sv: Lägg till OCR i den skannade PDF-filen så att du kan välja och söka text:
sv_se: Lägg till OCR i den skannade PDF-filen så att du kan välja och söka text:
tr: Taranan PDF'ye OCR ekleyerek metin seçimine ve aramaya olanak tanır:
tr_tr: Taranan PDF'ye OCR ekleyerek metin seçimine ve aramaya olanak tanır:
uk_ua: Додайте OCR до відсканованого PDF-файлу, дозволяючи вибирати та шукати текст:
zh: 在扫描的PDF中添加OCR，允许文本选择和搜索。
zh_hk: 將 OCR 添加到掃描的 PDF 中，允許文本選擇和搜索：
zh_sg: 在扫描的PDF中添加OCR，允许文本选择和搜索。

source: Quantidade de arquivos:
bg: Брой на файловете:
cs: Počet souborů:
el: Αριθμός αρχείων:
et: Failide arv:
fi: Tiedostojen määrä:
hr: Broj datoteka:
no: Antall filer:
pl: Liczba plików:
ro: Numărul de fișiere:
sk: Počet súborov:
sv: Antal filer:
tr: Dosya sayısı:
zh: 文件的数量。

source: Páginas:
bg: Страници:
cs: Stránky:
el: Σελίδες:
et: Leheküljed:
fi: Sivut:
hr: Stranice:
no: Sider:
pl: Strony:
ro: Pagini:
sk: Stránky:
sv: Sidor:
tr: Sayfalar:
zh: 页数。

source: Idioma do PDF:
bg: PDF език:
cs: Jazyk PDF:
el: Γλώσσα PDF:
et: PDF-keel:
fi: PDF-kieli:
hr: PDF jezik:
no: PDF-språk:
pl: Język PDF:
ro: Limba PDF:
sk: Jazyk PDF:
sv: PDF-språk:
tr: PDF dili:
zh: PDF语言。

source: Qualidade do PDF:
bg: Качество на PDF:
cs: Kvalita PDF:
el: Ποιότητα PDF:
et: PDF-kvaliteet:
fi: PDF-laatu:
hr: Kvaliteta PDF-a:
no: PDF-kvalitet:
pl: Jakość PDF:
ro: Calitatea PDF:
sk: Kvalita PDF:
sv: PDF-kvalitet:
tr: PDF kalitesinde:
zh: PDF质量。

source: Alinhamento:
bg: Подравняване:
cs: Zarovnání:
el: Ευθυγράμμιση:
et: Kohanemine:
fi: Kohdistuminen:
hr: Poravnanje:
no: Justering:
pl: Wyrównanie:
ro: Aliniere:
sk: Zarovnanie:
sv: Anpassning:
tr: Hizalanma:
zh: 隶属关系。

source: Aplicando - Aguarde
bg: Кандидатстване - Моля, изчакайте
cs: Podání žádosti - Počkejte prosím
el: Εφαρμογή - Παρακαλώ περιμένετε
et: Taotlemine - Palun oodake
fi: Hakemuksen tekeminen - Odota
hr: Primjena - Molimo pričekajte
pl: Składanie wniosku - Proszę czekać
ro: Aplicare - Vă rugăm să așteptați
sk: Podanie žiadosti - Počkajte, prosím
sv: Ansökan - Vänta
tr: Başvuru - Lütfen bekleyin
zh: 申请 - 请等待

source: Abrir
be: Адкрыць
bg: Отворете
cs_sk: Otevřít
da_dk: Åbn
de: Offen
de_lu: Öffnen Sie
et: Avatud
fi: Avaa
fi_fi: Avaa
fr: Ouvert
hr: Otvori
hr_hr: Otvori
is_is: Opna
it_ch: Aperto
nl_be: Open
nn: Åpen
pl: Otwórz
pl_pl: Otwórz
ro: Deschideți
ro_ro: Deschideți
sk: Otvorte stránku
sk_sk: Otvorte stránku
sl_si: Odpri
sv: Öppna
tr: Açık
tr_tr: Açık
zh: 打開
zh_hk: 打開
zh_sg: 开放式

source: Arquivo:
bg: Архив:
cs: Archiv:
el: Αρχείο:
et: Arhiiv:
fi: Arkisto:
hr: Datoteka:
pl: Archiwum:
ro: Arhivă:
sk: Archív:
sv: Arkiv:
tr: Arşiv:
zh: 档案。

source: Pasta:
be: Папка:
bg: Папка:
cs: Složka:
cs_sk: Složka:
da_dk: Folder:
de: Mappe:
de_lu: Mappe:
el: Φάκελος:
el_gr: Φάκελος:
es_do: Carpeta:
et: Kaustik:
et_ee: Kaustik:
fi: Kansio:
fi_fi: Kansio:
fr: Dossier:
he: תיקייה:
hr: Mapa:
hr_hr: Mapa:
hu_hu: Mappa:
is_is: Mappa:
it_ch: Cartella:
ja: フォルダ：
ko: 폴더:
nl_be: Map:
nn: Mappe:
pl: Folder:
pl_pl: Folder:
ro: Dosar:
ro_ro: Dosar:
ru: Папка:
sk: Priečinok:
sk_sk: Priečinok:
sl_si: Mapa:
sv: Mapp:
sv_se: Mapp:
tr: Klasör:
tr_tr: Klasör:
uk_ua: Папка:
zh: 文件夾：
zh_hk: 資料夾：
zh_sg: 文件夹。

source: OCR para PDF
be: OCR ў pdf
bg: OCR за PDF
cs_sk: OCR pro PDF
da_dk: OCR til PDF
de: OCR für PDF
de_lu: OCR für PDF
et: OCR PDF-i jaoks
fi: OCR PDF:lle
fi_fi: OCR PDF:lle
fr: OCR pour PDF
hr: OCR do PDF
hr_hr: OCR do PDF
is_is: OCR til PDF
it_ch: OCR per PDF
nl_be: OCR voor PDF
nn: OCR til PDF
pl: OCR dla PDF
pl_pl: OCR dla PDF
ro: OCR pentru PDF
ro_ro: OCR pentru PDF
sk: OCR pre PDF
sk_sk: OCR pre PDF
sl_si: OCR za PDF
sv: OCR för PDF
tr: PDF için OCR
tr_tr: PDF için OCR
zh: 用于PDF的OCR
zh_hk: 文字辨識轉換為 PDF
zh_sg: 用于PDF的OCR

source: Concluído!
bg: Готово!
fi: Valmis!
hr: Dovršeno!
no: Fullført!
ro: Gata!
sv: Klart!
tr: Tamamdır!
zh: 完成了!

source: Salvo em:
bg: Запазено в
cs: Uloženo v
el: Αποθηκεύτηκε σε
et: Salvestatud sisse
fi: Tallennettu sisään
hr: Spremljeno u:
no: Lagret i:
pl: Zapisane w
ro: Salvat în
sk: Uložené v
sv: Sparad i
tr: Kaydedildi
zh: 保存在。

source: NORMAL
ar: عادي
be: НАРМАЛЬНАЯ
cs_sk: NORMÁLNÍ
el_gr: ΚΑΝΟΝΙΚΟ
fi_fi: NORMAALI
he: נורמלי
hr_hr: NORMALNO
hu_hu: NORMÁLIS
is_is: EÐLILEGT
it_ch: NORMALE
ja: ノーマル
ko: 일반
nl_be: NORMAAL
ru: НОРМАЛЬНЫЙ
sk_sk: NORMÁLNE
sl_si: NORMALNO
uk_ua: НОРМАЛЬНИЙ
zh_hk: 正常
zh_sg: 正常

source: ECONÔMICO
be: ЭКАНАМІЧНЫЯ
cs_sk: EKONOMIKA
da_dk: ØKONOMISK
de: WIRTSCHAFTLICH
de_lu: WIRTSCHAFT
el_gr: ΟΙΚΟΝΟΜΙΚΗ
es_do: ECONOMÍA
et_ee: MAJANDUS
fi_fi: TALOUS
fr: ÉCONOMIQUE
he: חסכוני
hr_hr: EKONOMIČAN
hu_hu: GAZDASÁGI
is_is: HAGKVÆMT
it_ch: ECONOMICO
ja: 経済
ko: 경제적입니다
nl_be: ECONOMISCH
nn: ØKONOMISK
pl_pl: EKONOMICZNY
ro_ro: ECONOMIC
ru: ЭКОНОМИЧЕСКИЙ
sk_sk: EKONOMIKA
sl_si: GOSPODARSKI
sv_se: EKONOMISK
tr_tr: EKONOMİK
uk_ua: ЕКОНОМІЧНИЙ
zh_hk: 經濟
zh_sg: 经济

source: MAIS ECONÔMICO
be: БОЛЬШ ЭКАНАМІЧНЫ
cs_sk: VÍCE EKONOMIKY
da_dk: MERE ØKONOMISK
de: WIRTSCHAFTLICHER
de_lu: MEHR WIRTSCHAFTLICH
el_gr: ΠΕΡΙΣΣΟΤΕΡΑ ΟΙΚΟΝΟΜΙΚΑ
es_do: MÁS ECONÓMICO
et_ee: LISAKS MAJANDUSLIKULT
fi_fi: LISÄÄ TALOUDELLISUUTTA
fr: PLUS ÉCONOMIQUE
he: חסכוני יותר
hr_hr: EKONOMIČNIJE
hu_hu: TÖBB GAZDASÁGI
is_is: HAGKVÆMARI
it_ch: PIÙ ECONOMICO
ja: より経済的
ko: 보다 경제적입니다
nl_be: MEER ECONOMISCH
nn: MER ØKONOMISK
pl_pl: WIĘCEJ EKONOMICZNYCH
ro_ro: MAI ECONOMIC
ru: БОЛЕЕ ЭКОНОМИЧЕСКИЙ
sk_sk: VIAC EKONOMICKÉHO
sl_si: VEČ GOSPODARSKEGA
sv_se: MER EKONOMISK
tr_tr: DAHA FAZLA EKONOMİK
uk_ua: ЕКОНОМІЧНІШЕ
zh_hk: 更經濟
zh_sg: 更多经济

source: ALINHAR
be: ШАРЭЙ
cs_sk: ALIGN
da_dk: ALIGN
de: AUSRICHTEN
de_lu: ALIGN
el_gr: ALIGN
es_do: ALINEAR
et_ee: ALIGN
fi_fi: ALIGN
fr: S'ALIGNER
he: ליישר
hr_hr: PORAVNATI
hu_hu: ALIGN
is_is: SAMRÆMA
it_ch: ALLINEARE
ja: ラインナップ
ko: 정렬
nl_be: ALIGN
nn: JUSTERE
pl_pl: ALIGN
ro_ro: ALINIAȚI
ru: РАССТАНОВКА
sk_sk: ALIGN
sl_si: ALIGN
sv_se: ALIGN
tr_tr: ALIGN
uk_ua: ВИРІВНЯТИ
zh_hk: 對齊
zh_sg: 统一

source: AUTO ROTAÇÃO
be: Аўтаматычная РАТАЦЫЯ
cs_sk: AUTOMATICKÁ ROTACE
da_dk: AUTO ROTATION
de: AUTOMATISCHE ROTATION
de_lu: AUTO-DREHUNG
el_gr: ΑΥΤΟΜΑΤΗ ΠΕΡΙΣΤΡΟΦΗ
es_do: ROTACIÓN AUTOMÁTICA
et_ee: AUTOMAATNE PÖÖRGETAMINE
fi_fi: AUTOMAATTINEN KÄÄNTÖ
fr: ROTATION AUTOMATIQUE
he: סיבוב אוטומטי
hr_hr: AUTOMATSKA ROTACIJA
hu_hu: AUTOMATIKUS FORGÁS
is_is: AUTO SNÚNINGUR
it_ch: ROTAZIONE AUTOMATICA
ja: 自動回転
ko: 자동 회전
nl_be: AUTO ROTATIE
nn: AUTOMATISK ROTASJON
pl_pl: AUTO OBRÓT
ro_ro: ROTAȚIE AUTOMATĂ
ru: АВТОМАТИЧЕСКИЙ ПОВОРОТ
sk_sk: AUTOMATICKÉ OTÁČANIE
sl_si: AVTOMATSKO OBRAČANJE
sv_se: AUTO ROTATION
tr_tr: OTOMATİK DÖNÜŞ
uk_ua: АВТОМАТИЧНЕ ОБЕРТАННЯ
zh_hk: 自動旋轉
zh_sg: 自动旋转
