Repository: biglinux/biglinux-l18n
Catalog: bigocrpdf/bigocrpdf_*.po
Languages: ar, be, bg, cs, cs_sk, da_dk, de, de_lu, el, el_gr, es, es_do, et, et_ee, fi, fi_fi, fr, he, hr, hr_hr, hu_hu, is_is, it_ch, ja, ko, nl_be, nn, no, pl, pl_pl, ro, ro_ro, ru, sk, sk_sk, sl_si, sv, sv_se, tr, tr_tr, uk_ua, zh, zh_hk, zh_sg

source: ALINHAR E GIRAR AUTOMÁTICA
be: Аўтаматычнае выраўноўванне і паварот
cs_sk: AUTOMATICKÉ ZAROVNÁNÍ A OTOČENÍ
da_dk: AUTOMATISK JUSTERING OG DREJNING
de: AUTOMATISCHES AUSRICHTEN UND DREHEN
de_lu: AUTOMATISCHES AUSRICHTEN UND DREHEN
el_gr: ΑΥΤΌΜΑΤΗ ΕΥΘΥΓΡΆΜΜΙΣΗ ΚΑΙ ΠΕΡΙΣΤΡΟΦΉ
es_do: ALINEACIÓN Y ROTACIÓN AUTOMÁTICAS
et_ee: AUTOMAATNE JOONDAMINE JA PÖÖRAMINE
fi_fi: AUTOMAATTINEN KOHDISTUS JA KIERTO
fr: ALIGNEMENT ET ROTATION AUTOMATIQUES
he: אוטומטי ליישר ולסובב
hr_hr: AUTOMATSKO PORAVNAVANJE I ROTIRANJE
hu_hu: AUTOMATIKUS IGAZÍTÁS ÉS FORGATÁS
is_is: SJÁLFVIRKT SAMRÆMA OG SNÚA
it_ch: ALLINEAMENTO E ROTAZIONE AUTOMATICI
ja: 自動整列および回転
ko: 자동 정렬 및 회전
nl_be: AUTOMATISCH UITLIJNEN EN ROTEREN
nn: AUTOMATISK JUSTERE OG ROTERE
pl_pl: AUTOMATYCZNE WYRÓWNYWANIE I OBRACANIE
ro_ro: ALINIEREA ȘI ROTIREA AUTOMATĂ
ru: АВТОМАТИЧЕСКОЕ ВЫРАВНИВАНИЕ И ПОВОРОТ
sk_sk: AUTOMATICKÉ ZAROVNANIE A OTOČENIE
sl_si: SAMODEJNO PORAVNAVANJE IN OBRAČANJE
sv_se: AUTOMATISK JUSTERING OCH ROTATION
tr_tr: OTOMATIK HIZALAMA VE DÖNDÜRME
uk_ua: АВТОМАТИЧНЕ ВИРІВНЮВАННЯ І ПОВОРОТ
zh_hk: 自動對齊和旋轉
zh_sg: 自动对齐和旋转

source: NÃO MUDE
be: НЕ МЯНІЦЬ
cs_sk: NEMĚNIT
da_dk: IKKE ÆNDRE
de: VERÄNDERE DICH NICHT
de_lu: NICHT ÄNDERN
el_gr: ΜΗΝ ΑΛΛΑΞΕΤΕ
es_do: NO CAMBIAR
et_ee: ÄRGE MUUTKE
fi_fi: ÄLÄ MUUTTAA
fr: NE CHANGEZ PAS
he: אל תשתנה
hr_hr: NE MIJENJAJ SE
hu_hu: NEM VÁLTOZHATÓ
is_is: EKKI BREYTA
it_ch: NON CAMBIARE
ja: 変えないで
ko: 바꾸지 마
nl_be: NIET WIJZIGEN
nn: IKKE ENDRE
pl_pl: NIE ZMIENIAĆ
ro_ro: NU SCHIMBAȚI
ru: НЕ МЕНЯТЬ
sk_sk: NEMENIŤ
sl_si: NE SPREMINJAJTE
sv_se: ÄNDRA INTE
tr_tr: DEĞİŞTİRMEYİN
uk_ua: НЕ МІНЯЙТЕ
zh_hk: 不要改變
zh_sg: 请勿更改

source: ESPANHOL
be: ІСПАНСКАЯ
cs_sk: ŠPANĚLSKÝ
da_dk: SPANSK
de: SPANISCH
de_lu: SPANISCH
el_gr: ΙΣΠΑΝΙΚΆ
es_do: ESPAÑOL
et_ee: SPANIA
fi_fi: ESPANJALAINEN
fr: ESPAGNOL
he: ספרדית
hr_hr: ŠPANJOLSKI
hu_hu: SPANYOL
is_is: SPÆNSKA
it_ch: SPAGNOLO
ja: スペイン語
ko: 스페인 사람
nl_be: SPAANS
nn: SPANSK
pl_pl: SPANISH
ro_ro: SPANIOL
ru: ИСПАНСКИЙ
sk_sk: ŠPANIELSKY
sl_si: ŠPANSKI
sv_se: SPANSKA
tr_tr: İSPANYOLCA
uk_ua: ІСПАНСЬКА
zh_hk: 西班牙語
zh_sg: 西班牙文

source: INGLÊS
be: АНГЛІЙСКАЯ
cs_sk: ANGLIČTINA
da_dk: DANSK
de: ENGLISCH
de_lu: ENGLISCH
el_gr: ΑΓΓΛΙΚΑ
es_do: INGLÉS
et_ee: ENGLISH
fi_fi: ENGLANTI
fr: ANGLAIS
he: אנגלית
hr_hr: HRVATSKI
hu_hu: ANGOL
is_is: ENSKA
it_ch: INGLESE
ja: 英語
ko: 영어
nl_be: ENGELS
nn: NORSK
pl_pl: ANGLIA
ro_ro: ENGLISH
ru: АНГЛИЙСКИЙ
sk_sk: ANGLIČTINA
sl_si: ENGLISH
sv_se: ENGLISH
tr_tr: İNGİLİZCE
uk_ua: АНГЛІЙСЬКА
zh_hk: 英語
zh_sg: 英文

source: PORTUGUÊS
be: ПАРТУГАЛЬСКАЯ
cs_sk: PORTUGALSKO
da_dk: PORTUGUESISK
de: PORTUGIESISCH
de_lu: PORTUGUESISCH
el_gr: PORTUGUESE
es_do: PORTUGUÉS
et_ee: PORTUGUESE
fi_fi: PORTUGUESE
fr: PORTUGAIS
he: פורטוגזית
hr_hr: PORTUGALSKI
hu_hu: PORTUGÁZIA
is_is: PORTÚGALSKA
it_ch: PORTOGHESE
ja: ポルトガル語
ko: 포르투갈어
nl_be: PORTUGESE
nn: PORTUGISISK
pl_pl: PORTUGUESE
ro_ro: PORTUGHEZ
ru: ПОРТУГАЛЬСКИЙ
sk_sk: PORTUGALSKO
sl_si: PORTUGALSKA
sv_se: PORTUGUESE
tr_tr: PORTEKİZ
uk_ua: ПОРТУГАЛЬСЬКА
zh_hk: 葡萄牙語
zh_sg: 葡萄牙语

source: Você pode optar por reduzir a qualidade da imagem.<br>Dessa forma você terá arquivos menores, facilitando,<br>por exemplo, enviá-los por e-mail.
be: Вы можаце паменшыць якасць выявы.<br> Такім чынам у вас будуць файлы меншага памеру, што зробіць гэта прасцей,<br> напрыклад, адпраўце іх па электроннай пошце.
cs_sk: Můžete snížit kvalitu obrazu.<br>Tímto způsobem získáte menší soubory, které lze snáze<br>odeslat například e-mailem.
da_dk: Du kan vælge at reducere billedkvaliteten.<br>På den måde får du mindre filer, hvilket gør det nemmere at<br>sende dem f.eks. via e-mail.
de: Sie können die Bildqualität reduzieren.<br>Auf diese Weise erhalten Sie kleinere Dateien,<br>die sich beispielsweise leichter per E-Mail versenden lassen.
de_lu: Sie haben die Möglichkeit, die Bildqualität zu reduzieren.<br>Auf diese Weise erhalten Sie kleinere Dateien, die sich z. B. leichter<br>per E-Mail versenden lassen.
el_gr: Μπορείτε να επιλέξετε να μειώσετε την ποιότητα της εικόνας.<br>Με αυτόν τον τρόπο θα έχετε μικρότερα αρχεία, γεγονός που διευκολύνει την<br>αποστολή τους μέσω ηλεκτρονικού ταχυδρομείου, γιαπαράδειγμα.
es_do: Puede elegir reducir la calidad de la imagen.<br>De este modo, tendrá archivos más pequeños, lo que facilitará su<br>envío por correo electrónico, por ejemplo.
et_ee: Saate valida pildikvaliteedi vähendamise.<br>Nii saate väiksemaid faile, mida on lihtsam näiteks<br>e-posti teel saata.
fi_fi: Voit halutessasi vähentää kuvanlaatua.<br>Näin saat pienempiä tiedostoja, jotka on helpompi<br>lähettää esimerkiksi sähköpostitse.
fr: Vous pouvez choisir de réduire la qualité de l'image.<br>De cette façon, vous aurez des fichiers plus petits, ce qui facilitera,<br>par exemple, leur envoi par e-mail.
he: אתה יכול לבחור להוריד את איכות התמונה. <br>בדרךזו יהיו לך קבצים קטנים יותר, מה שמקל<br>, למשל, לשלוח אותם בדוא"ל.
hr_hr: Možete odabrati snižavanje kvalitete slike. <br>Nataj ćete način imati manje datoteke, što olakšava,<br>na primjer, slanje e-poštom.
hu_hu: Dönthet úgy, hogy csökkenti a képminőséget. <br>Így kisebb fájlok lesznek, így <br>könnyebben elküldheti őket például e-mailben.
is_is: Þú getur valið að lækka myndgæðin. <br>Þannigmuntu hafa minni skrár, sem gerir það auðveldara, til<br>dæmis að senda þær með tölvupósti.
it_ch: Può scegliere di ridurre la qualità dell'immagine.<br>In questo modo avrà file più piccoli, rendendo più facile l'<br>invio via e-mail, ad esempio.
ja: 画質を下げることを選択できます。<br>このようにすると、ファイルが小さくなり、<br>たとえばメールで送信するのが簡単になります。
ko: 이미지 품질을 낮추도록 선택할 수 있습니다.<br>이렇게하면 더 작은 파일을 만들 수 있으므로 <br>예를 들어 이메일로 더 쉽게 보낼 수 있습니다.
nl_be: U kunt kiezen om de beeldkwaliteit te verminderen.<br>Op die manier hebt u kleinere bestanden, zodat u<br>ze bijvoorbeeld gemakkelijker per e-mail kunt verzenden.
nn: Du kan velge å senke bildekvaliteten. <br>Pådenne måten vil du ha mindre filer, noe som gjør det lettere,<br>for eksempel, å sende dem via e-post.
pl_pl: Mogą Państwo wybrać obniżenie jakości obrazu.<br>W ten sposób będą Państwo mieli mniejsze pliki, co ułatwi<br>ich wysyłanie np. pocztą elektroniczną.
ro_ro: Puteți alege să reduceți calitatea imaginii.<br>În acest fel, veți avea fișiere mai mici, ceea ce va facilita<br>trimiterea lor prin e-mail, de exemplu.
ru: Вы можете уменьшить качество изображения.<br>Таким образом, у вас будут файлы меньшего размера, что упростит,<br>например, отправку их по электронной почте.
sk_sk: Môžete si zvoliť zníženie kvality obrazu.<br>Týmto spôsobom získate menšie súbory, ktoré sa ľahšie<br>posielajú napríklad e-mailom.
sl_si: Lahko zmanjšate kakovost slike.<br>Tako boste imeli manjše datoteke, ki jih boste lažje<br>poslali na primer po e-pošti.
sv_se: Du kan välja att minska bildkvaliteten.<br>På så sätt får du mindre filer, vilket gör det lättare att<br>skicka dem via e-post.
tr_tr: Görüntü kalitesini düşürmeyi seçebilirsiniz.<br>Bu şekilde daha küçük dosyalara sahip olursunuz ve<br>örneğin e-posta ile göndermeyi kolaylaştırırsınız.
uk_ua: Ви можете вибрати, щоб знизити якість зображення. <br> Таким чином, у вас будуть менші файли, що полегшує, наприклад, <br> надсилати їх електронною поштою.
zh_hk: 您可以選擇降低圖像質量。<br>這樣，您將擁有較小的文件，<br>例如通過電子郵件發送它們更容易。
zh_sg: 你可以选择降低图像质量。<br>这样，你将拥有更小的文件，例如，使其更容易<br>通过电子邮件发送。

source: Para adicionar novos idiomas, instale os complementos do tesseract no gerenciador de pacotes do sistema.
be: Каб дадаць новыя мовы, усталюйце дапаўненні tesseract у дыспетчар пакетаў вашай сістэмы.
cs_sk: Chcete-li přidat nové jazyky, nainstalujte doplňky tesseract ve správci systémových balíčků.
da_dk: Hvis du vil tilføje nye sprog, skal du installere tesseract-tilføjelser i systemets pakkehåndtering.
de: Um neue Sprachen hinzuzufügen, installieren Sie die Tesseract-Add-Ons im Paketmanager Ihres Systems.
de_lu: Um neue Sprachen hinzuzufügen, installieren Sie die tesseract-Add-Ons im Systempaketmanager.
el_gr: Για να προσθέσετε νέες γλώσσες, εγκαταστήστε τα πρόσθετα tesseract στον διαχειριστή πακέτων του συστήματος.
es_do: Para añadir nuevos idiomas, instale los complementos de tesseract en el gestor de paquetes del sistema.
et_ee: Uute keelte lisamiseks installige tesseracti lisad süsteemi paketihaldurist.
fi_fi: Jos haluat lisätä uusia kieliä, asenna tesseract-lisäosat järjestelmän paketinhallinnassa.
fr: Pour ajouter de nouvelles langues, installez les modules complémentaires tesseract dans le gestionnaire de packages de votre système.
he: כדי להוסיף שפות חדשות, התקן את הרחבות tesseract במנהל החבילות של המערכת.
hr_hr: Da biste dodali nove jezike, instalirajte dodatke tesseract u upravitelj paketa sustava.
hu_hu: Új nyelvek hozzáadásához telepítse a tesseract bővítményeket a rendszer csomagkezelőjében.
is_is: Til að bæta við nýjum tungumálum skaltu setja upp tesseract viðbætur í kerfispakkastjóra.
it_ch: Per aggiungere nuove lingue, installi i componenti aggiuntivi di tesseract nel gestore dei pacchetti di sistema.
ja: 新しい言語を追加するには、システムのパッケージマネージャーにtesseractアドオンをインストールします。
ko: 새 언어를 추가하려면 시스템 패키지 관리자에서 tesseract 애드온을 설치하십시오.
nl_be: Om nieuwe talen toe te voegen, installeert u de tesseract add-ons in de systeem pakketbeheerder.
nn: For å legge til nye språk, installer tesseract-tilleggene i systempakkebehandleren.
pl_pl: Aby dodać nowe języki, należy zainstalować dodatki tesseract w systemowym menedżerze pakietów.
ro_ro: Pentru a adăuga noi limbi, instalați suplimentele tesseract în managerul de pachete de sistem.
ru: Чтобы добавить новые языки, установите надстройки tesseract в диспетчере пакетов вашей системы.
sk_sk: Ak chcete pridať nové jazyky, nainštalujte doplnky tesseract v správcovi systémových balíkov.
sl_si: Če želite dodati nove jezike, namestite dodatke tesseract v upravitelju sistemskih paketov.
sv_se: Om du vill lägga till nya språk installerar du tesseract-tillägget i systemets pakethanterare.
tr_tr: Yeni diller eklemek için sistem paket yöneticisinden tesseract eklentilerini yükleyin.
uk_ua: Щоб додати нові мови, встановіть доповнення tesseract в диспетчері системних пакетів.
zh_hk: 若要新增語言，請在系統套件管理員中安裝 tesseract 附加元件。
zh_sg: 要添加新的语言，请在系统软件包管理器中安装魔方的附加组件。

source: Arquivo
be: Файл
cs_sk: Soubor
da_dk: Fil
de: Datei
de_lu: Datei
el_gr: Αρχείο
es_do: Archivo
et_ee: Faili
fi_fi: Tiedosto
fr: Dossier
he: קובץ
hr_hr: turpija
hu_hu: Fájl
is_is: skrá
it_ch: File
ja: ファイル
ko: 파일
nl_be: Bestand
nn: -filen
pl_pl: Plik
ro_ro: Fișier
ru: Файл
sk_sk: Súbor
sl_si: Datoteka
sv_se: Fil
tr_tr: Dosya
uk_ua: Файл
zh_hk: 文件
zh_sg: 文件

source: Arquivo salvo:
ar: الملف المحفوظ:
be: Захаваны файл:
cs_sk: Uložený soubor
da_dk: Filen er gemt
de: Datei gespeichert
de_lu: Datei gespeichert
el_gr: Το αρχείο αποθηκεύτηκε
es: Archivo guardado
es_do: Archivo guardado
et_ee: Faili salvestatud
fi_fi: Tiedosto tallennettu
fr: Fichier sauvegardé
he: קובץ שמור:
hr_hr: Spremljena datoteka:
hu_hu: Fájl mentve
is_is: Vistuð skrá:
it_ch: File salvato
ja: ファイルを保存しました。
ko: 저장된 파일:
nl_be: Bestand opgeslagen
nn: Lagret fil:
pl_pl: Plik zapisany
ro_ro: Fișier salvat
ru: Файл сохранен
sk_sk: Uložený súbor
sl_si: Shranjena datoteka
sv_se: Filen har sparats
tr_tr: Dosya kaydedildi
uk_ua: Збережений файл:
zh_hk: 儲存的檔案：
zh_sg: 文件保存。

source: Economico
no: Økonomisk

source: ECONOMIC
ar: اقتصادي
es: ECONOMÍA

source: ECONOMIC PLUS
ar: الاقتصادية بلس
es: PLUS ECONÓMICO

source: ALIGN
ar: محاذاة
es: ALINEAR

source: AUTO ROTATE
ar: تدوير تلقائي
es: GIRO AUTOMÁTICO

source: ALIGN AND AUTO ROTATE
ar: محاذاة وتدوير تلقائي
es: ALINEAR Y GIRAR AUTOMÁTICAMENTE

source: DON'T CHANGE
ar: لا تتغير
es: NO CAMBIES

source: SPANISH
ar: الأسبانية
es: ESPAÑOL

source: ENGLISH
ar: الإنجليزية
es: INGLÉS

source: PORTUGUESE
ar: الإنجليزية
es: PORTUGUÉS

source: You can choose to reduce the image quality.<br>This way you will have smaller files, making it easier,<br>for example, to send them by e-mail.
ar: يمكنك اختيار تقليل جودة الصورة. <br>بهذه الطريقة سيكون لديك ملفات أصغر، مما يسهل، <br>على سبيل المثال، إرسالها عبر البريد الإلكتروني.
es: Puedes elegir reducir la calidad de la imagen.<br>De este modo, los archivos serán más pequeños, lo que facilitará, por<br>ejemplo, su envío por correo electrónico.

source: To add new languages, install the tesseract add-ons in the system's package manager.
ar: لإضافة لغات جديدة، قم بتثبيت إضافات tesseract في مدير حزم النظام.
es: Para añadir nuevos idiomas, instale los complementos de tesseract en el gestor de paquetes del sistema.

source: Make your PDF searchable
ar: اجعل ملف PDF قابلاً للبحث
es: Haga que su PDF tenga capacidad de búsqueda

source: Completed!
ar: تم الانتهاء!
es: ¡Concluido!
