Repository: biglinux/biglinux-l18n
Catalog: biglinux-webapps/biglinux-webapps_*.po
Languages: be, bg, cs, da, de, el_gr, es, es_py, et_ee, fi, fr_be, he, hr_hr, hu, is, it, ja, ko, nl, pl, ro, ru, sk, sl_si, sv_se, tr, uk, zh, zh_hk, zh_sg

source: Nenhum WebApp adicionado!
be: WebApp не дададзена!
bg: Не е добавено WebApp!
cs: Nebyla přidána žádná webová aplikace!
da: Ingen WebApp tilføjet!
de: Keine WebApp hinzugefügt!
el_gr: Δεν προστέθηκε WebApp!
es: ¡No se agregó ninguna aplicación web!
es_py: ¡No se ha añadido ninguna WebApp!
et_ee: Veebirakendust ei ole lisatud!
fi: WebAppia ei ole lisätty!
fr_be: Aucune WebApp ajoutée !
he: לא הוסיף WebApp!
hr_hr: Ne WebApp dodao!
hu: Nincs WebApp hozzáadva!
is: Engin WebApp bætt við!
it: Nessuna WebApp aggiunta!
ja: WebAppは追加されていません！
ko: 웹앱이 추가되지 않았습니다!
nl: Geen WebApp toegevoegd!
pl: Nie dodano WebApp!
ro: Nu a fost adăugată nicio aplicație web!
ru: Веб-приложение не добавлено!
sk: Nebola pridaná žiadna webová aplikácia!
sl_si: Ni dodana spletna aplikacija!
sv_se: Ingen WebApp har lagts till!
tr: WebApp eklenmedi!
uk: Веб-додаток не додано!
zh: 沒有添加 WebApp！
zh_hk: 沒有添加 Web 應用程序！
zh_sg: 没有添加WebApp!

source: Navegador padrão<br>dos webapps:
be: браўзер па змаўчанні<br> з вэб-праграм:
bg: Браузър по подразбиране за<br>уеб приложения:
cs: Výchozí prohlížeč<br>webových aplikací:
da: Standardbrowser for<br>webapps:
de: Standardbrowser<br>von Webapps:
el_gr: Προεπιλεγμένο πρόγραμμα περιήγησης<br>εφαρμογών ιστού:
es: Navegador predeterminado<br>de aplicaciones web:
es_py: Navegador de aplicaciones <br>web por defecto:
et_ee: Vaikimisi veebirakenduste<br> brauser:
fi: Verkkosovellusten<br>oletusselain:
fr_be: Navigateur par défaut <br>des webapps :
he: <br>דפדפןברירת המחדל Webapps:
hr_hr: <br>Webappszadani preglednik:
hu: Szabványos<br>webalkalmazások böngészője:
is: <br>Webappssjálfgefinn vafri:
it: Browser predefinito per<br>le webapps:
ja: Webアプリのデフォルトのブラウザ：<br>
ko: <br>웹앱 기본 브라우저:
nl: Standaard<br>webapps browser:
pl: Domyślna przeglądarka<br>webapps:
ro: Browserul implicit al<br>aplicațiilor web:
ru: Браузер<br>по умолчанию для веб-приложений:
sk: Predvolený prehliadač<br>webových aplikácií:
sl_si: Privzet brskalnik<br>spletnih aplikacij:
sv_se: Standardwebbläsare<br>för webbappar:
tr: Varsayılan web <br>uygulamaları tarayıcısı:
uk: Браузер за умовчанням<br>веб-програм:
zh: 網絡應用的默認瀏覽器<br>：
zh_hk: <br>Web應用程序默認瀏覽器：
zh_sg: 默认的<br>网络应用程序</br>浏览器<br>。</br>

source: Alterar navegador
be: змяніць браўзэр
bg: Промяна на браузъра
cs: Změna prohlížeče
da: Skift browser
de: Browser wechseln
el_gr: Αλλαγή προγράμματος περιήγησης
es: Cambiar de navegador
es_py: Cambiar de navegador
et_ee: Muutke brauserit
fi: Vaihda selainta
fr_be: Changer de navigateur
he: שינוי דפדפן
hr_hr: Promjena preglednika
hu: Böngésző módosítása
is: Breyta vafra
it: Cambiare il browser
ja: ブラウザを変更する
ko: 브라우저 변경
nl: Verander browser
pl: Zmień przeglądarkę
ro: Schimbați browserul
ru: изменить браузер
sk: Zmena prehliadača
sl_si: Spremeni brskalnik
sv_se: Byt webbläsare
tr: Tarayıcıyı değiştir
uk: змінити браузер
zh: 更換瀏覽器
zh_hk: 更改瀏覽器
zh_sg: 改变浏览器

source: Selecione o navegador preferido:
be: Выберыце ўпадабаны браўзер:
bg: Изберете предпочитания от вас браузър:
cs: Vyberte preferovaný prohlížeč:
da: Vælg din foretrukne browser:
de: Wählen Sie Ihren bevorzugten Browser:
el_gr: Επιλέξτε το πρόγραμμα περιήγησης που προτιμάτε:
es: Seleccione su navegador preferido:
es_py: Seleccione su navegador preferido:
et_ee: Valige oma eelistatud brauser:
fi: Valitse haluamasi selain:
fr_be: Sélectionnez votre navigateur préféré :
he: בחר את הדפדפן המועדף עליך:
hr_hr: Odaberite željeni preglednik:
hu: Válassza ki a kívánt böngészőt:
is: Veldu valinn vafra:
it: Selezioni il suo browser preferito:
ja: ご希望のブラウザを選択してください。
ko: 원하는 브라우저를 선택합니다.
nl: Kies de browser van uw voorkeur:
pl: Proszę wybrać preferowaną przeglądarkę:
ro: Selectați browserul preferat:
ru: Выберите предпочтительный браузер:
sk: Vyberte preferovaný prehliadač:
sl_si: Izberite želeni brskalnik:
sv_se: Välj den webbläsare som du föredrar:
tr: Tercih ettiğiniz tarayıcıyı seçin:
uk: Виберіть потрібний браузер:
zh: 選擇您喜歡的瀏覽器：
zh_hk: 選擇您偏好的瀏覽器：
zh_sg: 选择你喜欢的浏览器。

source: WebApps Nativos
be: Уласныя вэб-прыкладанні
bg: Родни уеб приложения
cs: Nativní webové aplikace
da: Native webapps
de: Native WebApps
el_gr: Native WebApps
es: Aplicaciones web nativas
es_py: Aplicaciones web nativas
et_ee: Natiivsed veebirakendused
fi: Natiivit verkkosovellukset
fr_be: WebApps natives
he: אפליקציות אינטרנט מקוריות
hr_hr: Izvorni WebApps
hu: Natív webes alkalmazások
is: Innfædd vefforrit
it: Applicazioni Web native
ja: ネイティブWebApp
ko: 네이티브 웹앱
nl: Native WebApps
pl: Natywne aplikacje internetowe
ro: Aplicații web native
ru: Нативные веб-приложения
sk: Natívne webové aplikácie
sl_si: Nativne spletne aplikacije
sv_se: Inhemska webbapplikationer
tr: Yerel Web Uygulamaları
uk: Нативні веб-програми
zh: 本地网络应用程序
zh_hk: 原生 Web 應用程式
zh_sg: 本地网络应用程序

source: Bom dia
be: Добрай раніцы
bg: Добро утро
cs: Dobré ráno
da: Godmorgen
de: Guten Morgen
es: Buen día
es_py: Buenos días
et_ee: Tere hommikust
fi: Hyvää huomenta
fr_be: Bonjour
he: סלאם
it: Buongiorno
ko: 살람
nl: Goede morgen
pl: Dzień dobry
ro: Bună dimineața
ru: Доброе утро
sl_si: Dobro jutro
sv_se: God morgon
tr: Günaydın
zh: 早上好
zh_hk: 薩拉姆
zh_sg: 早晨好

source: Boa tarde
be: Добры дзень
bg: Добър ден
cs: Dobré odpoledne
da: God eftermiddag
de: Guten Nachmittag
es: Buenas tardes
es_py: Buenas tardes
et_ee: Tere päevast
fi: Hyvää iltapäivää
fr_be: Bon après-midi
he: אחר צהריים טובים
it: Buon pomeriggio
ko: 안녕하세요
nl: Goedemiddag
pl: Dzień dobry
ro: Bună ziua
ru: Добрый день
sl_si: Dobro popoldne
sv_se: God eftermiddag
tr: İyi günler
zh: 下午好
zh_hk: 下午好
zh_sg: 下午好

source: Boa noite
be: Дабранач
bg: Добър вечер
cs: Dobrý večer
da: Godaften
de: Gute Nacht
es: Buenas noches
es_py: Buenas noches
et_ee: Tere õhtust
fi: Hyvää iltaa
fr_be: Bonsoir
he: לילה טוב
it: Buona sera
ko: 안녕히 주무세요
nl: Goedenavond
pl: Dobry wieczór
ro: Bună seara
ru: Доброй ночи
sl_si: Dober večer
sv_se: God kväll
tr: İyi akşamlar
zh: 晚安
zh_hk: 晚安
zh_sg: 晚上好

source: Aguarde, estamos preparando para começar...
be: Пачакайце, мы рыхтуемся пачаць...
bg: Чакайте, подготвяме се да започнем...
cs: Připravte se, začínáme...
da: Vær klar, vi er ved at være klar til at starte...
de: Moment, wir bereiten uns auf den Start vor...
el_gr: Αναμείνατε, είμαστε έτοιμοι να ξεκινήσουμε...
es: Espera, nos estamos preparando para empezar...
es_py: Preparados, nos estamos preparando para empezar...
et_ee: Ole valmis, me oleme valmis alustama...
fi: Valmistautukaa, olemme valmiina aloittamaan...
fr_be: Tenez-vous prêts, nous nous apprêtons à commencer...
he: חכה, אנחנו מתכוננים להתחיל...
hr_hr: Čekaj, spremamo se za početak...
hu: Készüljetek, mindjárt kezdünk...
is: Bíddu, við erum að verða tilbúin til að byrja...
it: Tenetevi pronti, stiamo per iniziare...
ja: 待って、私たちは始める準備をしています...
ko: 잠깐, 시작할 준비가 됐어...
nl: Stand by, we maken ons klaar om te beginnen...
pl: Proszę czekać, przygotowujemy się do rozpoczęcia...
ro: Așteptați, ne pregătim să începem...
ru: Подождите, мы готовимся к старту...
sk: Pripravte sa, začíname...
sl_si: Počakajte, pripravljamo se na začetek...
sv_se: Vänta, vi är redo att börja...
tr: Beklemede kalın, başlamaya hazırlanıyoruz...
zh: 等等，我們準備開始...
zh_hk: 等等，我們正準備開始...
zh_sg: 准备好了，我们准备开始...

source: Url:
bg: Урл:
he: כתובת אתר:
is: Vefslóð:
ru: URL-адрес:
zh: 網址：
zh_hk: 網址：
