Repository: biglinux/biglinux-l18n
Catalog: biglinux-webapps/biglinux-webapps_*.po
Languages: be, bg, cs, da, de, el_gr, es, es_py, et_ee, fi, fr_be, he, hr_hr, hu, is, it, ja, ko, nl, pl, ro, ru, sk, sl_si, sv_se, tr, uk, zh, zh_hk, zh_sg

source: Gerenciador de WebApps BigLinux
cs: BigLinux WebApps Manager
da: BigLinux WebApps Manager
nl: BigLinux WebApps Manager
uk: Менеджер веб-додатків BigLinux

source: Selecionar imagem
be: выбраць малюнак
bg: Изберете изображение
cs: Vybrat obrázek
da: Vælg billede
de: Bild auswählen
el_gr: Επιλέξτε εικόνα
es: Seleccionar imagen
es_py: Seleccione la imagen
et_ee: Valige pilt
fi: Valitse kuva
fr_be: Sélectionnez l'image
he: בחר תמונה
hr_hr: Odaberi sliku
hu: Kép kiválasztása
is: Veldu mynd
it: Seleziona l'immagine
ja: 画像を選択
ko: 이미지 선택
nl: Beeld kiezen
pl: Wybierz obraz
ro: Selectați imaginea
ru: выбрать изображение
sk: Vybrať obrázok
sl_si: Izberite sliko
sv_se: Välj bild
tr: Resim seçiniz
uk: виберіть зображення
zh: 選擇圖像
zh_hk: 選擇圖片
zh_sg: 选择图像

source: Adicionar WebApps
be: Дадаць WebApps
bg: Добавяне на WebApps
cs: Přidání webových aplikací
da: Tilføj webapps
de: Fügen Sie WebApps hinzu
el_gr: Προσθήκη WebApps
es: Agregar WebApps
es_py: Añadir aplicaciones web
et_ee: Veebirakenduste lisamine
fi: Lisää WebApps
fr_be: Ajouter des WebApps
he: הוסף אפליקציות אינטרנט
hr_hr: Dodaj WebApps
hu: Webalkalmazások hozzáadása
is: Setja WebApps
it: Aggiungere le WebApp
ja: WebAppsを追加する
ko: 웹앱 추가
nl: WebApps toevoegen
pl: Dodaj WebApps
ro: Adăugați WebApps
ru: Добавить веб-приложения
sk: Pridanie webových aplikácií
sl_si: Dodajanje spletnih aplikacij
sv_se: Lägg till webbapplikationer
tr: WebApps Ekleme
uk: Додайте веб-програми
zh: WebApp 添加
zh_hk: 新增網頁應用程式
zh_sg: 添加网络应用程序

source: WebApps Adicionados
be: Дададзеныя WebApps
bg: Добавяне на WebApps
cs: Přidání webových aplikací
da: WebApps tilføjet
de: WebApps hinzugefügt
el_gr: Προστέθηκαν WebApps
es: WebApps añadidas
es_py: Aplicaciones web añadidas
et_ee: Lisatud veebirakendused
fi: WebApps lisätty
fr_be: WebApps ajoutées
he: WebApps נוסף
hr_hr: Dodano WebApps
hu: Hozzáadott webalkalmazások
is: WebApps bætt
it: Aggiunte le WebApp
ja: WebAppsを追加しました
ko: 웹앱 추가됨
nl: WebApps toegevoegd
pl: Dodano WebApps
ro: Aplicații web adăugate
ru: Добавлены веб-приложения
sk: Pridanie webových aplikácií
sl_si: Dodana spletna orodja
sv_se: WebApps har lagts till
tr: WebApps eklendi
uk: Додані веб-програми
zh: 添加了 WebApp
zh_hk: Web 應用程序添加
zh_sg: 增加了网络应用程序

source: WebApps BigLinux
be: Вэб-прыкладанні BigLinux
cs: Webové aplikace BigLinux
de: BigLinux WebApps
es: Aplicaciones web de BigLinux
et_ee: Veebirakendused BigLinux
he: אפליקציות אינטרנט של BigLinux
hr_hr: BigLinux WebApps
hu: Webalkalmazások BigLinux
is: BigLinux WebApps
ja: BigLinux WebApps
ko: 빅 리눅스 웹 앱
ru: Веб-приложения BigLinux
sk: Webové aplikácie BigLinux
sl_si: Spletne aplikacije BigLinux
sv_se: Webbapplikationer BigLinux
uk: BigLinux WebApps
zh_hk: 網頁應用程式

source: Detectar Nome e Ícone
be: Вызначыць імя і значок
bg: Откриване на име и икона
cs: Zjistit název a ikonu
da: Registrer navn og ikon
de: Name und Symbol erkennen
el_gr: Όνομα και εικονίδιο ανίχνευσης
es: Detectar nombre e icono
es_py: Detectar el nombre y el icono
et_ee: Nimetuse ja ikooni tuvastamine
fi: Tunnista nimi ja kuvake
fr_be: Nom et icône de la détection
he: זיהוי שם וסמל
hr_hr: Otkrivanje imena i ikone
hu: Név és ikon észlelése
is: Uppgötvaðu nafn og tákn
it: Rileva il nome e l'icona
ja: 名前とアイコンを検出する
ko: 이름 및 아이콘 감지
nl: Detecteer naam en pictogram
pl: Wykryj nazwę i ikonę
ro: Detectarea numelui și a pictogramei
ru: Обнаружение имени и значка
sk: Zistiť názov a ikonu
sl_si: Odkrivanje imena in ikone
sv_se: Upptäcka namn och ikon
tr: Adı ve Simgeyi Algıla
uk: Визначте назву та піктограму
zh: 檢測名稱和圖標
zh_hk: 偵測名稱和圖示
zh_sg: 检测名称和图标

source: Nome:
be: Імя:
bg: Име:
cs: Jméno:
da: Navn:
de: Name:
el_gr: Όνομα:
es: Nombre:
es_py: Nombre:
et_ee: Nimi:
fi: Nimi:
fr_be: Nom :
he: שם:
hr_hr: Ime:
hu: Név:
is: Nafn:
ja: 名前：
ko: 이름:
nl: Naam:
pl: Nazwa:
ro: Numele:
ru: Имя:
sk: Názov:
sl_si: Ime:
sv_se: Namn:
tr: İsim:
uk: Ім'я:
zh: 姓名：
zh_hk: 名稱：
zh_sg: 名字。

source: Ícone:
be: Значок:
bg: Икона:
cs: Ikona:
da: Ikon:
de: Symbol:
el_gr: Εικόνα:
es: Icono:
es_py: Icono:
et_ee: Ikoon:
fi: Kuvake:
fr_be: Icône :
he: סמל:
hr_hr: Ikona:
hu: Ikon:
is: Tákn:
it: Icona:
ja: アイコン：
ko: 아이콘:
nl: Icoon:
pl: Ikona:
ro: Icoană:
ru: Значок:
sk: Ikona:
sl_si: Ikona:
sv_se: Ikon:
tr: Simge:
uk: Значок:
zh: 圖標：
zh_hk: 圖示：
zh_sg: 图标。

source: Alterar
be: Змяніць
bg: Промяна
cs: Změna
da: Ændre
de: Veränderung
el_gr: Αλλαγή
es: Cambiar
es_py: Cambiar
et_ee: Muuda
fi: Muuta
fr_be: Changement
he: לתקן
hr_hr: Izmijeniti
hu: Változás
is: breyta
it: Cambiamento
ja: 変化する
ko: 고치다
nl: Veranderen
pl: Zmiana
ro: Schimbare
ru: Изменять
sk: Zmena
sl_si: Sprememba
sv_se: Ändra
tr: Değişim
uk: Змінити
zh: 改變
zh_hk: 修改
zh_sg: 变化

source: Navegador:
be: Браўзэр:
bg: Навигатор:
cs: Navigátor:
da: Navigator:
de: Browser:
el_gr: Πλοηγός:
et_ee: Navigator:
fi: Navigaattori:
fr_be: Navigateur :
he: דפדפן:
hr_hr: Preglednik:
hu: Navigátor:
is: Vafri:
it: Navigatore:
ja: ブラウザ：
ko: 브라우저:
nl: Navigator:
pl: Nawigator:
ro: Navigator:
ru: Браузер:
sk: Navigátor:
sl_si: Navigator:
sv_se: Navigator:
tr: Navigator:
uk: браузер:
zh: 瀏覽器：
zh_hk: 瀏覽器：
zh_sg: 导航仪。

source: Categoria:
be: Катэгорыя:
bg: Категория:
cs: Kategorie:
da: Kategori:
de: Kategorie:
el_gr: Κατηγορία:
es: Categoría:
es_py: Categoría:
et_ee: Kategooria:
fi: Kategoria:
fr_be: Catégorie :
he: קטגוריה:
hr_hr: Kategorija:
hu: Kategóriák:
is: Flokkur:
ja: カテゴリー：
ko: 카테고리:
nl: Categorie:
pl: Kategoria:
ro: Categorie:
ru: Категория:
sk: Kategória:
sl_si: Kategorija:
sv_se: Kategori:
tr: Kategori:
uk: Категорія:
zh: 類別：
zh_hk: 類別:
zh_sg: 类别。

source: DESENVOLVIMENTO
be: РАЗВІЦЦЁ
bg: РАЗВИТИЕ
cs: VÝVOJ
da: UDVIKLING
el_gr: ΑΝΑΠΤΥΞΗ
es: DESARROLLO
es_py: DESARROLLO
et_ee: ARENDUS
fi: KEHITYS
fr_be: DÉVELOPPEMENT
he: פיתוח
hr_hr: RAZVOJ
hu: FEJLESZTÉS
is: ÞRÓUN
it: SVILUPPO
ja: 発達
ko: 개발
nl: ONTWIKKELING
pl: ROZWÓJ
ro: DEZVOLTARE
ru: РАЗРАБОТКА
sk: VÝVOJ
sl_si: RAZVOJ
sv_se: UTVECKLING
tr: GELİŞME
uk: РОЗВИТОК
zh: 發展
zh_hk: 發展
zh_sg: 发展

source: ESCRITÓRIO
be: ОФІС
bg: ОФИС
cs: OFFICE
da: KONTOR
de: BÜRO
el_gr: ΓΡΑΦΕΙΟ
es: OFICINA
es_py: OFICINA
et_ee: OFFICE
fi: TOIMISTO
fr_be: BUREAU
he: משרד
hr_hr: URED
hu: IRODA
is: SKRIFSTOFA
it: UFFICIO
ja: オフィス
ko: 사무실
nl: KANTOOR
pl: BIURO
ro: BIROU
ru: ОФИС
sk: OFFICE
sl_si: OFFICE
sv_se: KONTOR
tr: OFİS
uk: ОФІС
zh: 辦公室
zh_hk: 辦公室
zh_sg: 办公室

source: GRÁFICOS
be: ГРАФІКА
bg: ГРАФИКИ
cs: GRAFIKA
da: GRAFIK
de: GRAFIK
el_gr: GRAPHICS
et_ee: GRAAFIKA
fi: GRAFIIKKA
fr_be: GRAPHIQUES
he: גרפיקה
hr_hr: GRAFIKA
hu: GRAFIKÁK
is: GRAFÍK
it: GRAFICA
ja: グラフィックス
ko: 그래픽
nl: GRAFIEK
pl: GRAFIKA
ro: GRAFICE
ru: Графика
sk: GRAFIKA
sl_si: GRAFIKA
sv_se: GRAFIK
tr: GRAFİKLER
uk: ГРАФІКА
zh: 圖形
zh_hk: 圖形
zh_sg: 图形

source: JOGOS
be: ГУЛЬНІ
bg: ИГРИ
cs: GAMES
da: SPIL
de: SPIELE
el_gr: ΠΑΙΧΝΙΔΙΑ
es: JUEGOS
es_py: JUEGOS
et_ee: MÄNGUD
fi: PELIT
fr_be: JEUX
he: משחקים
hr_hr: IGRE
hu: JÁTÉKOK
is: LEIKIR
it: GIOCHI
ja: ゲーム
ko: 게임
nl: SPELLEN
pl: GAMES
ro: JOCURI
ru: ИГРЫ
sk: HRY
sl_si: IGRE
sv_se: SPEL
tr: OYUNLAR
uk: ІГРИ
zh: 遊戲
zh_hk: 遊戲
zh_sg: 游戏

source: MULTIMÍDIA
be: МУЛЬТЫМЕДЫЯ
bg: МУЛТИМЕДИИ
cs: MULTIMÉDIA
da: MULTIMEDIA
de: MULTIMEDIA
el_gr: MULTIMEDIA
es: MULTIMEDIA
es_py: MULTIMEDIA
et_ee: MULTIMEDIA
fi: MULTIMEDIA
fr_be: MULTIMEDIA
he: מולטימדיה
hr_hr: MULTIMEDIJALNI
hu: MULTIMEDIA
is: MARGMIÐLUN
it: MULTIMEDIA
ja: マルチメディア
ko: 멀티미디어
nl: MULTIMEDIA
pl: MULTIMEDIA
ro: MULTIMEDIA
ru: МУЛЬТИМЕДИА
sk: MULTIMÉDIÁ
sl_si: MULTIMEDIJA
sv_se: MULTIMEDIA
tr: MULTİMEDYA
uk: МУЛЬТИМЕДІА
zh: 多媒體
zh_hk: 多媒體
zh_sg: 多媒体

source: Criar atalho na Área de Trabalho
be: Стварыць ярлык на працоўным стале
bg: Създаване на пряк път на работния плот
cs: Vytvoření zástupce na ploše
da: Opret genvej på skrivebordet
de: Desktopverknüpfung erstellen
el_gr: Δημιουργία συντόμευσης στην επιφάνεια εργασίας
es: Crear acceso directo del escritorio
es_py: Crear un acceso directo en el escritorio
et_ee: Loo otsetee töölauale
fi: Luo pikakuvake työpöydälle
fr_be: Créer un raccourci sur le Bureau
he: צור קיצור דרך בשולחן העבודה
hr_hr: Stvorite prečac na radnoj površini
hu: Párhuzamos parancsikon létrehozása az asztalon
is: Búðu til flýtileið á skjáborðinu
it: Creare una scorciatoia sul Desktop
ja: デスクトップショートカットを作成します
ko: 바탕 화면에 바로 가기 만들기
nl: Snelkoppeling op het bureaublad maken
pl: Utwórz skrót na Pulpicie
ro: Creați o comandă rapidă pe desktop
ru: Создать ярлык на рабочем столе
sk: Vytvorenie zástupcu na pracovnej ploche
sl_si: Ustvarite bližnjico na namizju
sv_se: Skapa en genväg på skrivbordet
tr: Masaüstünde kısayol oluşturma
uk: Створити ярлик на робочому столі
zh: 創建桌面快捷方式
zh_hk: 在桌面上建立捷徑
zh_sg: 在桌面上创建快捷方式

source: Perfil adicional
be: дадатковы профіль
bg: Допълнителен профил
cs: Další profil
da: Yderligere profil
de: Zusätzliches profil
el_gr: Πρόσθετο προφίλ
et_ee: Täiendav profiil
fi: Lisäprofiili
fr_be: Profil supplémentaire
he: פרופיל נוסף
hr_hr: Dodatni profil
hu: További profil
is: Viðbótarupplýsingar upplýsingar
it: Profilo aggiuntivo
ja: 追加のプロファイル
ko: 추가 프로필
nl: Extra profiel
pl: Profil dodatkowy
ro: Profil suplimentar
ru: дополнительный профиль
sk: Ďalší profil
sl_si: Dodatni profil
sv_se: Ytterligare en profil
tr: Ek profil
uk: додатковий профіль
zh: 附加配置文件
zh_hk: 其他配置文件
zh_sg: 额外概况

source: YouTube Modo TV
be: Рэжым YouTube TV
bg: Режим на YouTube TV
cs: Režim YouTube TV
da: YouTube TV-tilstand
de: YouTube TV-Modus
el_gr: Λειτουργία YouTube TV
es: Modo de televisión de YouTube
es_py: Modo TV de YouTube
et_ee: YouTube TV režiim
fi: YouTube TV-tila
fr_be: Mode YouTube TV
he: מצב טלוויזיה ביוטיוב
hr_hr: Način YouTube TV
hu: YouTube TV mód
is: YouTube sjónvarpsstilling
it: Modalità YouTube TV
ja: YouTubeTVモード
ko: 유튜브 TV 모드
nl: YouTube TV-modus
pl: Tryb YouTube TV
ro: Modul YouTube TV
ru: Режим YouTube ТВ
sk: Režim YouTube TV
sl_si: Način YouTube TV
sv_se: YouTube TV-läge
tr: YouTube TV Modu
uk: Режим YouTube TV
zh: YouTube 電視模式
zh_hk: 電視模式
zh_sg: YouTube电视模式

source: Adicionar
be: Дадаць
bg: Добавяне на
cs: Přidat
da: Tilføj
de: Hinzufügen
el_gr: Προσθέστε
es: Agregar
es_py: Añada
et_ee: Lisa
fi: Lisää
fr_be: Ajouter
he: הוסף
hr_hr: Dodaj
hu: Add
is: Bæta
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
ro: Adăugați
ru: Добавлять
sk: Pridať
sl_si: Dodaj
sv_se: Lägg till
tr: Ekle
uk: Додати
zh: 添加
zh_hk: 新增
zh_sg: 添加

source: Para adicionar um WebApp, você precisa informar a Url e o Nome.
be: Каб дадаць WebApp, вам трэба падаць URL і імя.
bg: За да добавите WebApp, трябва да посочите Url и Name.
cs: Chcete-li přidat webovou aplikaci, musíte sdělit adresu Url a název.
da: For at tilføje en WebApp skal du oplyse Url og Navn.
de: Um eine WebApp hinzuzufügen, müssen Sie die URL und den Namen angeben.
el_gr: Για να προσθέσετε μια εφαρμογή WebApp, πρέπει να ενημερώσετε το Url και το όνομα.
es: Para agregar una aplicación web, debe proporcionar la URL y el nombre.
es_py: Para añadir una WebApp, es necesario informar la Url y el Nombre.
et_ee: Veebirakenduse lisamiseks peate teatama Url ja Name.
fi: WebAppin lisäämiseksi sinun on ilmoitettava Url ja Name.
fr_be: Pour ajouter une WebApp, vous devez renseigner l'Url et le Nom.
he: כדי להוסיף WebApp, עליך להזין את כתובת האתר ואת השם.
hr_hr: Da biste dodali WebApp, morate unijeti URL i ime.
hu: Egy Webalkalmazás hozzáadásához meg kell adnia az Url és a Név címet.
is: Til að bæta við WebApp þarftu að slá inn vefslóð og nafn.
it: Per aggiungere una WebApp, deve comunicare l'Url e il Nome.
ja: WebAppを追加するには、URLと名前を指定する必要があります。
ko: 웹앱을 추가하려면 URL과 이름을 입력해야 합니다.
nl: Om een WebApp toe te voegen, moet u de Url en de Name doorgeven.
pl: Aby dodać WebApp, należy podać Url i Nazwę.
ro: Pentru a adăuga o aplicație web, trebuie să informați Url și Name.
ru: Чтобы добавить веб-приложение, вам необходимо указать URL-адрес и имя.
sk: Ak chcete pridať webovú aplikáciu, musíte oznámiť adresu Url a názov.
sl_si: Če želite dodati spletno aplikacijo, morate sporočiti naslov Url in ime.
sv_se: För att lägga till en WebApp måste du ange Url och Name.
tr: Bir WebApp eklemek için URL'yi ve Adı bildirmeniz gerekir.
uk: Щоб додати веб-програму, вам потрібно вказати URL-адресу та назву.
zh: 要添加 WebApp，您需要提供 Url 和 Name。
zh_hk: 要添加 Web 應用程序，您需要輸入網址和名稱。
zh_sg: 要添加一个WebApp，你需要告知Url和Name。

source: Fechar
bg: Затвори
cs: Zavřít
da: Luk
de: Schließen Sie
es: Cerrar
fi: Sulje
nl: Sluiten
pl: Zamknij
ro: Închideți
ru: Закрыть
uk: Закрити
zh: 关闭

source: Para detectar o Nome e o Ícone você precisa informar a Url.
be: Каб выявіць імя і значок, вам трэба паведаміць URL.
bg: За да откриете името и иконата, трябва да съобщите URL адреса.
cs: Chcete-li zjistit název a ikonu, musíte informovat o URL.
da: For at registrere navnet og ikonet skal du oplyse url'en.
de: Um den Namen und das Symbol zu erkennen, müssen Sie die URL angeben.
el_gr: Για να εντοπίσετε το όνομα και το εικονίδιο θα πρέπει να ενημερώσετε το Url.
es: Para detectar el Nombre y el Icono, debe informar la Url.
es_py: Para detectar el Nombre y el Icono es necesario informar la Url.
et_ee: Nime ja ikooni tuvastamiseks peate teavitama Url.
fi: Havaita nimi ja kuvake sinun täytyy ilmoittaa Url.
fr_be: Pour détecter le Nom et l'Icône, vous devez renseigner l'Url.
he: כדי לזהות את השם והסמל עליך להזין את כתובת האתר.
hr_hr: Da biste otkrili ime i ikonu, morate unijeti URL.
hu: A név és az ikon észleléséhez tájékoztatnia kell az Url-t.
is: Til að greina nafnið og táknið þarftu að slá inn vefslóðina.
it: Per rilevare il Nome e l'Icona è necessario informare l'Url.
ja: 名前とアイコンを検出するには、URLに通知する必要があります。
ko: 이름과 아이콘을 검색하려면 URL을 입력해야 합니다.
nl: Om de Naam en de Icoon op te sporen moet u de Url op de hoogte brengen.
pl: Aby wykryć Nazwę i Ikonę należy podać Url.
ro: Pentru a detecta numele și pictograma, trebuie să informați Url.
ru: Чтобы определить имя и значок, вам необходимо сообщить URL-адрес.
sk: Ak chcete zistiť názov a ikonu, musíte informovať o URL.
sl_si: Če želite zaznati ime in ikono, morate sporočiti naslov Url.
sv_se: För att upptäcka namnet och ikonen måste du informera om url:en.
tr: Adı ve Simgeyi tespit etmek için Url'yi bilgilendirmeniz gerekir.
uk: Щоб визначити ім’я та піктограму, потрібно повідомити URL-адресу.
zh: 要檢測名稱和圖標，您需要通知 URL。
zh_hk: 要檢測名稱和圖標，您需要輸入網址。
zh_sg: 为了检测名称和图标，你需要告知Url。

source: A Url é inválida ou a conexão falhou.<br>Tente inserir o ícone pelo botão Alterar.
be: URL-адрас няправільны або злучэнне не атрымалася.<br> Паспрабуйце ўставіць значок праз кнопку Змяніць.
bg: Урлътката е невалидна или връзката е неуспешна.<br>Опитайте се да вмъкнете иконата чрез бутона Промяна.
cs: Url je neplatná nebo se spojení nezdařilo.<br>Zkuste vložit ikonu pomocí tlačítka Změnit.
da: Url er ugyldig, eller forbindelsen mislykkedes.<br>Prøv at indsætte ikonet ved at klikke på knappen Skift.
de: Die URL ist ungültig oder die Verbindung ist fehlgeschlagen.<br>Versuchen Sie, das Symbol über die Schaltfläche „Ändern“ einzugeben.
el_gr: Το Url είναι άκυρο ή η σύνδεση απέτυχε.<br>Προσπαθήστε να εισαγάγετε το εικονίδιο με το κουμπί Αλλαγή.
es: La URL no es válida o la conexión falló.<br>Intente ingresar el ícono a través del botón Cambiar.
es_py: La Url no es válida o la conexión ha fallado.<br>Intente insertar el icono mediante el botón Cambiar.
et_ee: Url on kehtetu või ühendus ebaõnnestus.<br>Proovige sisestada ikoon nupu Change abil.
fi: Url on virheellinen tai yhteys epäonnistui.<br>Yritä lisätä kuvake Muuta-painikkeella.
fr_be: L'Url n'est pas valide ou la connexion a échoué.<br>Essayez d'insérer l'icône par le bouton Modifier.
he: כתובת האתר אינה חוקית או שהחיבור נכשל. <br>נסהלהכניס את הסמל באמצעות הלחצן שנה.
hr_hr: URL je nevažeći ili veza nije uspjela. <br>Pokušajteumetnuti ikonu pomoću gumba Promijeni.
hu: Az Url érvénytelen, vagy a kapcsolat meghiúsult.<br>Próbálja meg beilleszteni az ikont a Módosítás gomb segítségével.
is: Vefslóðin er ógild eða tengingin mistókst. <br>Reynduað setja táknið í gegnum Breyta hnappinn.
it: L'URL non è valido o la connessione non è riuscita.<br>Provi a inserire l'icona con il pulsante Cambia.
ja: URLが無効であるか、接続に失敗しました。<br>[変更]ボタンからアイコンを入力してみてください。
ko: URL이 잘못되었거나 연결에 실패했습니다.<br>변경 버튼을 통해 아이콘을 삽입해 보세요.
nl: De Url is ongeldig of de verbinding is mislukt.<br>Probeer het pictogram in te voegen met de knop Wijzigen.
pl: Url jest nieprawidłowy lub połączenie nie powiodło się.<br>Proszę spróbować wstawić ikonę za pomocą przycisku Zmień.
ro: Url-ul nu este valid sau conexiunea a eșuat.<br>Încercați să inserați pictograma cu ajutorul butonului Change.
ru: URL-адрес недействителен или соединение не установлено.<br>Попробуйте ввести значок с помощью кнопки "Изменить".
sk: Url je neplatná alebo pripojenie zlyhalo.<br>Skúste vložiť ikonu pomocou tlačidla Zmeniť.
sl_si: Url je neveljaven ali povezava ni uspela.<br>Poskusite vstaviti ikono z gumbom Spremeni.
sv_se: Url är ogiltig eller anslutningen misslyckades.<br>Försök att sätta in ikonen med knappen Ändra.
tr: URL geçersiz veya bağlantı başarısız oldu.<br>Değiştir düğmesi ile simgeyi yerleştirmeyi deneyin.
uk: URL-адреса недійсна або підключення не вдалося.<br>Спробуйте ввести значок за допомогою кнопки Змінити.
zh: 網址無效或連接失敗。<br>嘗試通過“更改”按鈕輸入圖標。
zh_hk: 網址無效或連線失敗。<br>嘗試通過更改按鈕插入圖標。
zh_sg: Url是无效的，或者连接失败。<br>尝试通过 "改变 "按钮插入图标。</br>

source: O WebApp foi adicionado com sucesso!
be: WebApp было паспяхова дададзена!
bg: Уебприложението е добавено успешно!
cs: Webová aplikace byla úspěšně přidána!
da: WebApp'en blev tilføjet med succes!
de: Die WebApp wurde erfolgreich hinzugefügt!
el_gr: Η εφαρμογή WebApp προστέθηκε με επιτυχία!
es: ¡La aplicación web se ha agregado con éxito!
es_py: ¡La WebApp se ha añadido con éxito!
et_ee: Veebirakendus lisati edukalt!
fi: WebApp lisättiin onnistuneesti!
fr_be: La WebApp a été ajoutée avec succès !
he: ה- WebApp נוסף בהצלחה!
hr_hr: WebApp je uspješno dodan!
hu: A webalkalmazás sikeresen hozzáadva!
is: The WebApp var bætt við!
it: La WebApp è stata aggiunta con successo!
ja: WebAppが正常に追加されました！
ko: 웹앱이 성공적으로 추가되었습니다!
nl: De WebApp is met succes toegevoegd!
pl: WebApp został dodany pomyślnie!
ro: Aplicația Web a fost adăugată cu succes!
ru: Веб-приложение успешно добавлено!
sk: Webová aplikácia bola úspešne pridaná!
sl_si: Spletna aplikacija je bila uspešno dodana!
sv_se: Webappen har lagts till framgångsrikt!
tr: WebApp başarıyla eklendi!
uk: WebApp успішно додано!
zh: WebApp 已成功添加！
zh_hk: 該 Web 應用程序已成功添加！
zh_sg: WebApp已成功添加!

source: Ícones encontrados
be: Знайшлі абразкі
bg: Намерени икони
cs: Nalezené ikony
da: Fundet ikoner
de: Ikonen gefunden
el_gr: Βρέθηκαν εικονίδια
es: Iconos encontrados
es_py: Iconos encontrados
et_ee: Leitud ikoonid
fi: Löydetyt kuvakkeet
fr_be: Icônes trouvées
he: סמלים שנמצאו
hr_hr: Pronađene ikone
hu: Megtalált ikonok
is: Fann tákn
it: Icone trovate
ja: 見つかったアイコン
ko: 찾음 아이콘
nl: Gevonden pictogrammen
pl: Znalezione ikony
ro: Icoane găsite
ru: Найденные иконки
sk: Nájdené ikony
sl_si: Najdene ikone
sv_se: Hittade ikoner
tr: Bulunan simgeler
uk: Знайдено значки
zh: 找到圖標
zh_hk: 找到的圖示
zh_sg: 找到的图标

source: Selecione o ícone preferido:
be: Выберыце ўпадабаны значок:
bg: Изберете предпочитаната икона:
cs: Vyberte preferovanou ikonu:
da: Vælg det foretrukne ikon:
de: Wählen Sie Ihr bevorzugtes Symbol:
el_gr: Επιλέξτε το προτιμώμενο εικονίδιο:
es: Seleccione su icono preferido:
es_py: Seleccione el icono preferido:
et_ee: Valige eelistatud ikoon:
fi: Valitse haluamasi kuvake:
fr_be: Sélectionnez l'icône préférée :
he: בחר בסמל המועדף:
hr_hr: Odaberite željenu ikonu:
hu: Válassza ki a kívánt ikont:
is: Veldu valinn táknið:
it: Selezioni l'icona preferita:
ja: お好みのアイコンを選択してください：
ko: 기본 아이콘을 선택합니다.
nl: Kies het gewenste pictogram:
pl: Wybrać preferowaną ikonę:
ro: Selectați pictograma preferată:
ru: Выберите нужный значок:
sk: Vyberte uprednostňovanú ikonu:
sl_si: Izberite želeno ikono:
sv_se: Välj den önskade ikonen:
tr: Tercih edilen simgeyi seçin:
uk: Виберіть потрібний значок:
zh: 選擇您喜歡的圖標：
zh_hk: 選取偏好的圖示：
zh_sg: 选择首选的图标。

source: Desenvolvimento
be: Развіццё
bg: Развитие
cs: Vývoj
da: Udvikling
de: Entwicklung
es: Desarrollo
es_py: Desarrollo
et_ee: Arendus
fi: Kehitys
fr_be: Développement
he: פיתוח
it: Sviluppo
ko: 개발
nl: Ontwikkeling
pl: Rozwój
ro: Dezvoltare
ru: Разработка
sl_si: Razvoj
sv_se: Utveckling
tr: Geliştirme
uk: Розвиток
zh: 发展
zh_hk: 發展
zh_sg: 发展

source: Escritório
be: Офіс
bg: Офис
cs: Kancelář
da: Kontor
de: Büro
el_gr: Γραφείο
es: Oficina
es_py: Oficina
et_ee: Kontor
fi: Toimisto
fr_be: Bureau
he: משרד
hr_hr: Ured
hu: Iroda
is: Skrifstofa
it: Ufficio
ko: 사무실
nl: Kantoor
pl: Biuro
ro: Birou
ru: Офис
sk: Kancelária
sl_si: Pisarna
sv_se: Kontor
tr: Ofis
uk: Офіс
zh: 办公室
zh_hk: 辦公室
zh_sg: 办公室

source: Gráficos
be: Графіка
bg: Графики
cs: Grafika
da: Grafik
de: Grafiken
el_gr: Γραφικά
et_ee: Graafika
fi: Grafiikka
fr_be: Graphiques
he: גרפיקה
hr_hr: Grafika
hu: Grafika
is: Grafík
it: Grafica
ko: 그래픽스
nl: Graphics
pl: Grafika
ro: Grafică
ru: Графика
sk: Grafika
sl_si: Grafika
sv_se: Grafik
tr: Grafikler
uk: графіка
zh: 图形
zh_hk: 圖形
zh_sg: 图形

source: Jogos
be: Гульні
bg: Игри
cs: Hry
da: Spil
de: Spiele
el_gr: Παιχνίδια
es: Juegos
es_py: Juegos
et_ee: Mängud
fi: Pelit
fr_be: Jeux
he: משחקים
hr_hr: Igre
hu: Játékok
is: Leikir
it: Giochi
ko: 게임
nl: Spelletjes
pl: Gry
ro: Jocuri
ru: Игры
sk: Hry
sl_si: Igre
sv_se: Spel
tr: Oyunlar
uk: Ігри
zh: 游戏
zh_hk: 遊戲
zh_sg: 游戏

source: Multimídia
be: Мультымедыя
bg: Мултимедия
cs: Multimédia
da: Multimedier
de: Multimedia
es: Multimedia
es_py: Multimedia
et_ee: Multimeedia
fi: Multimedia
fr_be: Multimédia
he: מולטימדיה
it: Multimedia
ko: 멀티미디어
nl: Multimedia
pl: Multimedia
ro: Multimedia
ru: Мультимедиа
sl_si: Večpredstavnostna stran
sv_se: Multimedia
tr: Multimedya
uk: Мультимедіа
zh: 多媒体
zh_hk: 多媒體
zh_sg: 多媒体

source: Tem certeza que deseja remover este WebApp?
be: Вы ўпэўнены, што жадаеце выдаліць гэтую вэб-праграму?
bg: Сигурни ли сте, че искате да премахнете това WebApp?
cs: Opravdu chcete tuto webovou aplikaci odebrat?
da: Er du sikker på, at du vil fjerne denne WebApp?
de: Möchten Sie diese WebApp wirklich entfernen?
el_gr: Είστε σίγουροι ότι θέλετε να καταργήσετε αυτή την εφαρμογή WebApp
es: ¿Está seguro de que desea eliminar esta aplicación web?
es_py: ¿Está seguro de que quiere eliminar esta WebApp?
et_ee: Kas olete kindel, et soovite selle veebirakenduse eemaldada?
fi: Haluatko varmasti poistaa tämän verkkosovelluksen?
fr_be: Êtes-vous sûr de vouloir supprimer cette WebApp ?
he: האם אתה בטוח שברצונך להסיר WebApp זה?
hr_hr: Jeste li sigurni da želite ukloniti ovaj WebApp?
hu: Biztos, hogy el akarja távolítani ezt a webalkalmazást?
is: Ertu viss um að þú viljir fjarlægja þetta WebApp?
it: È sicuro di voler rimuovere questa WebApp?
ja: このWebAppを削除してもよろしいですか？
ko: 이 웹앱을 제거하시겠습니까?
nl: Weet u zeker dat u deze WebApp wilt verwijderen?
pl: Czy jest Pan pewien, że chce Pan usunąć tę aplikację WebApp?
ro: Sunteți sigur că doriți să eliminați această aplicație web?
ru: Вы уверены, что хотите удалить это веб-приложение?
sk: Ste si istí, že chcete odstrániť túto webovú aplikáciu?
sl_si: Ste prepričani, da želite odstraniti to spletno aplikacijo?
sv_se: Är du säker på att du vill ta bort den här webbappen?
tr: Bu WebApp'i kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю веб-програму?
zh: 您確定要刪除此 WebApp 嗎？
zh_hk: 您確定要移除此 Web 應用程式嗎？
zh_sg: 你确定要删除这个WebApp吗？
