Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: O Waydroid também pode ser iniciado utilizando o menu do sistema
ar: يمكن أيضًا بدء Waydroid باستخدام قائمة النظام.
bg_bg: Waydroid може да се стартира и от системното меню
cs: Aplikaci Waydroid lze spustit také pomocí systémové nabídky
da: Waydroid kan også startes via systemmenuen
de: Waydroid kann auch über das Systemmenü gestartet werden
el: Το Waydroid μπορεί επίσης να ξεκινήσει από το μενού του συστήματος
es: Waydroid también puede iniciarse mediante el menú del sistema
et: Waydroid'i saab käivitada ka süsteemimenüüst
fi: Waydroid voidaan käynnistää myös järjestelmävalikon kautta
he: Waydroid ניתן גם להתחיל באמצעות תפריט המערכת
hr_hr: Waydroid se također može pokrenuti pomoću izbornika sustava
hu: A Waydroid a rendszermenüből is elindítható
ja: Waydroidはシステムメニューからも起動できます。
ko: 시스템 메뉴를 사용하여 Waydroid를 시작할 수도 있습니다
nl_nl: Waydroid kan ook worden gestart via het systeemmenu
pl: Waydroid można również uruchomić za pomocą menu systemowego
ro: Waydroid poate fi pornit și prin intermediul meniului de sistem
ru: Waydroid также можно запустить с помощью системного меню
sk_sk: Aplikáciu Waydroid môžete spustiť aj pomocou systémového menu
sl_si: Waydroid lahko zaženete tudi prek sistemskega menija
sv_fi: Waydroid kan också startas via systemmenyn
tr: Waydroid sistem menüsü kullanılarak da başlatılabilir
uk_ua: Waydroid також можна запустити за допомогою системного меню
zh: Waydroid也可以通过系统菜单启动
zh_hk: 也可以使用系統菜單啟動 Waydroid

source: Se a aceleração 3D estiver ativada em um hardware incompatível<br> o android não passará da tela de loading
bg_bg: Ако 3D ускорението е активирано на несъвместим хардуер,<br>андроид няма да премине през екрана за зареждане
cs: Pokud je 3D akcelerace povolena na nekompatibilním hardwaru,<br>android neprojde načítací obrazovkou
da: Hvis 3D-acceleration er aktiveret på inkompatibel hardware,<br>vil android ikke passere indlæsningsskærmen
de: Wenn die 3D-Beschleunigung auf inkompatibler Hardware aktiviert ist<br>, kommt Android nicht über den Ladebildschirm hinaus
el: Εάν η επιτάχυνση 3D είναι ενεργοποιημένη σε μη συμβατό υλικό,<br>το Android δεν θα περάσει την οθόνη φόρτωσης
es: Si la aceleración 3D está habilitada en hardware incompatible<br> Android no pasará de la pantalla de carga
et: Kui 3D kiirendus on lubatud ühildumatul riistvaral,<br>ei läbita android laadimisekraani
fi: Jos 3D-kiihdytys on käytössä epäyhteensopivalla laitteistolla,<br>android ei pääse latausnäytön läpi
he: אם האצת תלת מימד מופעלת בחומרה שאינה תואמת, <br>אנדרואיד לא תעבור מעבר למסך הטעינה
hr_hr: Ako je omogućeno 3D ubrzanje na nekompatibilnom hardveru, <br>Android se neće pomaknuti izvan zaslona za učitavanje
hu: Ha a 3D gyorsítás nem kompatibilis hardveren van engedélyezve,<br>az android nem fog átjutni a betöltési képernyőn
ja: 互換性のないハードウェアで3Dアクセラレーションが有効になっている場合、<br>Androidはロード画面を通過しません
ko: 호환되지 않는 하드웨어에서 3D 가속이 사용 설정된 경우 <br>Android가 로딩 화면 밖으로 이동하지 않습니다.
nl_nl: Als 3D-versnelling is ingeschakeld op incompatibele hardware<br>zal android niet door het laadscherm komen
pl: Jeśli akceleracja 3D jest włączona na niekompatybilnym sprzęcie,<br>android nie przejdzie przez ekran ładowania
ro: Dacă accelerarea 3D este activată pe un hardware incompatibil,<br>android nu va trece de ecranul de încărcare
sk_sk: Ak je akcelerácia 3D povolená na nekompatibilnom hardvéri,<br>android neprejde načítacou obrazovkou
sl_si: Če je pospeševanje 3D omogočeno na nezdružljivi strojni opremi,<br>android ne bo prikazal zaslona za nalaganje
sv_fi: Om 3D-acceleration är aktiverad på inkompatibel maskinvara<br>kommer android inte att passera laddningsskärmen
tr: Uyumsuz donanımda 3D hızlandırma etkinleştirilirse<br>android yükleme ekranını geçemez
uk_ua: Якщо 3D-прискорення увімкнено на несумісному обладнанні <br> Android не пройде екран завантаження
zh: 如果在不兼容的硬件上啟用了 3D 加速<br> android 將無法通過加載屏幕
zh_hk: 如果在不兼容的硬件上啟用了 3D 加速，則 <br>Android 將不會超出加載屏幕

source: Parar o Waydroid
ar: ستوب وايدرويد
bg_bg: Спиране на Waydroid
cs: Zastavit Waydroid
da: Stop Waydroid
de: Den Waydroid stoppen
el: Σταματήστε το Waydroid
es: Detener el Waydroid
et: Lõpeta Waydroid
fi: Pysäytä Waydroid
he: עצור את ויידרואיד
hr_hr: Zaustavi Waydroid
hu: Állítsd meg a Waydroidot
ja: ウェイドロイドを停止する
ko: 스탑 웨이드로이드
nl_nl: Stop de Waydroid
pl: Zatrzymać Waydroida
ro: Opriți Waydroid
ru: Остановите Waydroid
sk_sk: Zastavte Waydroid
sl_si: Ustavite Waydroid
sv_fi: Stoppa Waydroid
tr: Waydroid'i durdurun
uk_ua: Зупинити Waydroid
zh: 阻止Waydroid
zh_hk: 停止韋德機器人

source: Iniciar o Waydroid
ar: ابدأ وايدرويد
bg_bg: Стартиране на Waydroid
cs: Spuštění aplikace Waydroid
da: Start Waydroid
de: Waydroid starten
el: Ξεκινήστε το Waydroid
es: Iniciar Waydroid
et: Alusta Waydroid
fi: Aloita Waydroid
he: התחל Waydroid
hr_hr: Pokrenite Waydroid
hu: Waydroid indítása
ja: Waydroidを起動する
ko: 스타트 웨이드로이드
nl_nl: Start Waydroid
pl: Uruchom Waydroid
ro: Începeți Waydroid
ru: Запустить Waydroid
sk_sk: Spustenie aplikácie Waydroid
sl_si: Začetek Waydroid
sv_fi: Starta Waydroid
tr: Waydroid'i Başlat
uk_ua: Запустити Waydroid
zh: 启动Waydroid
zh_hk: 開始威機器人

source: Ativar a aceleração 3D
ar: تنشيط التسريع ثلاثي الأبعاد
bg_bg: Активиране на 3D ускорението
cs: Povolení 3D akcelerace
da: Aktiver 3D-acceleration
de: 3D-Beschleunigung einschalten
el: Ενεργοποίηση επιτάχυνσης 3D
es: Activar la aceleración 3D
et: Lubage 3D kiirendus
fi: Ota 3D-kiihdytys käyttöön
he: הפעל תאוצה תלת-ממדית
hr_hr: Aktivirajte 3D ubrzanje
hu: 3D gyorsítás engedélyezése
ja: 3Dアクセラレーションを有効にする
ko: 3D 가속 활성화
nl_nl: 3D-versnelling inschakelen
pl: Włącz akcelerację 3D
ro: Activați accelerarea 3D
ru: Включить 3D-ускорение
sk_sk: Povolenie 3D akcelerácie
sl_si: Omogočanje pospeševanja 3D
sv_fi: Aktivera 3D-acceleration
tr: 3B hızlandırmayı etkinleştirin
uk_ua: Активуйте 3D-прискорення
zh: 启用3D加速器
zh_hk: 啟用 3D 加速

source: Desativar a aceleração 3D
ar: قم بإيقاف تشغيل التسارع ثلاثي الأبعاد
bg_bg: Деактивиране на 3D ускорението
cs: Zakázat 3D akceleraci
da: Deaktivere 3D-acceleration
de: 3D-Beschleunigung deaktivieren
el: Απενεργοποίηση της επιτάχυνσης 3D
es: Desactivar la aceleración 3D
et: 3D kiirenduse väljalülitamine
fi: Poista 3D-kiihdytys käytöstä
he: כבה את האצת התלת-ממד
hr_hr: Isključite 3D ubrzanje
hu: 3D gyorsítás kikapcsolása
ja: 3Dアクセラレーションを無効にする
ko: 3D 가속 끄기
nl_nl: 3D-versnelling uitschakelen
pl: Wyłączyć akcelerację 3D
ro: Dezactivați accelerarea 3D
ru: Отключить 3D-ускорение
sk_sk: Zakázanie 3D akcelerácie
sl_si: Onemogočite pospeševanje 3D
sv_fi: Inaktivera 3D-acceleration
tr: 3D hızlandırmayı devre dışı bırakma
uk_ua: Вимкніть 3D-прискорення
zh: 禁用3D加速
zh_hk: 關閉 3D 加速

source: Instalar Waydroid
ar: تثبيت وايدرويد
bg_bg: Инсталиране на Waydroid
cs: Instalace aplikace Waydroid
da: Installer Waydroid
de: Waydroid installieren
el: Εγκαταστήστε το Waydroid
et: Paigaldage Waydroid
fi: Asenna Waydroid
he: התקן את דרך
hr_hr: Instalirajte Waydroid
hu: Waydroid telepítése
ja: Waydroidのインストール
ko: 웨이드로이드 설치
nl_nl: Waydroid installeren
pl: Zainstaluj Waydroid
ro: Instalați Waydroid
ru: Установите Waydroid
sk_sk: Inštalácia aplikácie Waydroid
sl_si: Namestitev Waydroid
sv_fi: Installera Waydroid
tr: Waydroid'i yükleyin
uk_ua: Встановіть Waydroid
zh: 安装Waydroid
zh_hk: 安裝韋德

source: Instalar Waydroid com Google Apps
ar: تثبيت Waydroid مع تطبيقات جوجل
bg_bg: Инсталиране на Waydroid с Google Apps
cs: Instalace Waydroidu pomocí Google Apps
da: Installer Waydroid med Google Apps
de: Waydroid mit Google Apps installieren
el: Εγκαταστήστε το Waydroid με το Google Apps
es: Instalar Waydroid con Google Apps
et: Installige Waydroid koos Google Appsiga
fi: Asenna Waydroid Google Appsin avulla
he: התקן Waydroid עם גוגל אפליקציות
hr_hr: Instalirajte Waydroid s Google Apps
hu: Waydroid telepítése a Google Apps segítségével
ja: Google AppsでWaydroidをインストールする
ko: Google 앱으로 웨이드로이드 설치하기
nl_nl: Installeer Waydroid met Google Apps
pl: Zainstaluj Waydroid z Google Apps
ro: Instalați Waydroid cu Google Apps
ru: Установите Waydroid с помощью Google Apps
sk_sk: Inštalácia Waydroidu pomocou Google Apps
sl_si: Namestitev Waydroida z Google Apps
sv_fi: Installera Waydroid med Google Apps
tr: Waydroid'i Google Apps ile Yükleme
uk_ua: Встановіть Waydroid за допомогою Google Apps
zh: 用谷歌应用程序安装Waydroid
zh_hk: 安裝威機器人與谷歌企業應用套件

source: Para ativar a PlayStore é necessário clicar em (Exibir ID do Android) e copiar o ID do Android, em seguida clique em (Ativar Google Apps) para abrir a página de Registro do dispositivo, precisa estar logado na sua conta Google, insira seu ID do Android e faça o registro. Pode demorar alguns minutos para ativar no seu Waydroid. Feche e abra novamente. Pronto!
ar: لتنشيط PlayStore، تحتاج إلى النقر فوق (عرض معرف Android) ونسخ معرف Android، ثم النقر فوق (تنشيط تطبيقات Google) لفتح صفحة تسجيل الجهاز، تحتاج إلى تسجيل الدخول إلى حساب Google الخاص بك، وإدخال معرف Android الخاص بك والتسجيل. قد يستغرق الأمر بضع دقائق للتنشيط على Waydroid الخاص بك. أغلق وافتح مرة أخرى. جاهز!
bg_bg: За да активирате PlayStore, трябва да щракнете върху (Display Android ID) и да копирате Android ID, след което щракнете върху (Activate Google Apps), за да отворите страницата за регистрация на устройство, трябва да сте влезли в профила си в Google, да въведете Android ID и да се регистрирате. Активирането на Waydroid може да отнеме няколко минути. Затворете го и го отворете отново. Готово!
cs: Chcete-li aktivovat PlayStore, musíte kliknout na (Zobrazit ID Androidu) a zkopírovat ID Androidu, poté kliknutím na (Aktivovat aplikace Google) otevřete stránku Registrace zařízení, musíte být přihlášeni ke svému účtu Google, zadat své ID Androidu a zaregistrovat se. Aktivace ve Waydroidu může trvat několik minut. Zavřete ji a znovu otevřete. Hotovo!
da: For at aktivere PlayStore skal du klikke på (Vis Android ID) og kopiere Android ID'et og derefter klikke på (Aktivér Google Apps) for at åbne siden for enhedsregistrering, du skal være logget ind på din Google-konto, indtaste dit Android ID og registrere dig. Det kan tage et par minutter at aktivere den på din Waydroid. Luk og åbn den igen. Færdig!
de: Um PlayStore zu aktivieren, müssen Sie auf (Android-ID anzeigen) klicken und die Android-ID kopieren. Klicken Sie dann auf (Google Apps aktivieren), um die Seite für die Geräteregistrierung zu öffnen, und geben Sie Ihre Android-ID ein. Die Aktivierung auf Ihrem Waydroid kann ein paar Minuten dauern. Schließen und öffnen Sie es erneut. Erledigt!
el: Για να ενεργοποιήσετε το PlayStore, πρέπει να κάνετε κλικ στο (Εμφάνιση αναγνωριστικού Android) και να αντιγράψετε το αναγνωριστικό Android, στη συνέχεια κάντε κλικ στο (Ενεργοποίηση εφαρμογών Google) για να ανοίξετε τη σελίδα εγγραφής συσκευής, πρέπει να συνδεθείτε στο λογαριασμό σας στο Google, να εισαγάγετε το αναγνωριστικό Android και να εγγραφείτε. Μπορεί να χρειαστούν μερικά λεπτά για να ενεργοποιηθεί στο Waydroid σας. Κλείστε το και ανοίξτε το ξανά. Έγινε!
es: Para activar PlayStore, tienes que hacer clic en (Mostrar el ID de Android) y copiar el ID de Android, a continuación, haz clic en (Activar Google Apps) para abrir la página de registro del dispositivo, tienes que estar conectado a tu cuenta de Google, introduce tu ID de Android y regístrate. Puede tardar unos minutos en activarse en tu Waydroid. Ciérralo y ábrelo de nuevo. ¡Hecho!
et: PlayStore'i aktiveerimiseks peate klõpsama (Kuva Android ID) ja kopeerima Android ID, seejärel klõpsake (Aktiveeri Google Apps), et avada seadme registreerimise leht, peate olema sisse logitud oma Google'i kontole, sisestage oma Android ID ja registreeruge. Waydroidis aktiveerimine võib võtta paar minutit. Sulgege ja avage see uuesti. Valmis!
fi: PlayStoren aktivoimiseksi sinun on napsautettava (Näytä Android-tunnus) ja kopioitava Android-tunnus, napsautettava (Aktivoi Google Apps) avataksesi laitteen rekisteröintisivun, sinun on kirjauduttava Google-tilillesi, syötettävä Android-tunnuksesi ja rekisteröidyttävä. Aktivoituminen Waydroid-laitteessasi voi kestää muutaman minuutin. Sulje ja avaa se uudelleen. Valmis!
he: כדי להפעיל את PlayStore אתה צריך ללחוץ (הצג מזהה אנדרואיד) ולהעתיק את מזהה Android, ולאחר מכן לחץ על (הפעל את Google Apps) כדי לפתוח את דף רישום המכשיר, אתה צריך להיות מחובר לחשבון Google שלך, להזין את מזהה Android שלך ולהירשם. ייתכן שיחלפו מספר דקות להפעלה ב- Waydroid שלך. סגור ופתח שוב. מוכן!
hr_hr: Da biste aktivirali PlayStore, morate kliknuti (Prikaži Android ID) i kopirati Android ID, a zatim kliknite (Aktiviraj Google Apps) da biste otvorili stranicu za registraciju uređaja, morate biti prijavljeni na svoj Google račun, unijeti svoj Android ID i registrirati se. Aktiviranje na vašem Waydroidu može potrajati nekoliko minuta. Zatvori i otvori opet. Spremni!
hu: A PlayStore aktiválásához kattintson a (Android ID megjelenítése) gombra, és másolja az Android ID-t, majd kattintson a (Google Apps aktiválása) gombra, hogy megnyíljon az eszköz regisztrációs oldala, be kell jelentkeznie a Google-fiókjába, adja meg az Android ID-t, és regisztráljon. Néhány percig eltarthat, amíg aktiválódik a Waydroidodon. Zárja be és nyissa ki újra. Kész!
ja: PlayStoreを起動するには、（Android IDを表示）をクリックしてAndroid IDをコピーし、（Google Appsを起動）をクリックして端末登録ページを開き、Googleアカウントにログインしている必要がありますので、Android IDを入力して登録してください。Waydroidでアクティベーションを行うには数分かかる場合があります。一度閉じて、もう一度開いてください。完了！
ko: PlayStore를 활성화하려면 (Android ID 보기) 를 클릭하고 Android ID를 복사한 다음 (Google Apps 활성화) 를 클릭하여 기기 등록 페이지를 열고 Google 계정에 로그인하고 Android ID를 입력하고 등록해야 합니다.Waydroid에서 활성화하는 데 몇 분 정도 걸릴 수 있습니다.닫았다가 다시 엽니다.준비 완료!
nl_nl: Om PlayStore te activeren, moet u klikken op (Geef Android ID weer) en de Android ID kopiëren, dan klikken op (Activeer Google Apps) om de Apparaat Registratie pagina te openen, u moet ingelogd zijn op uw Google account, uw Android ID invoeren en registreren. Het kan een paar minuten duren voordat het op uw Waydroid geactiveerd is. Sluit het en open het opnieuw. Klaar!
pl: Aby aktywować PlayStore, należy kliknąć (Wyświetl identyfikator Android) i skopiować identyfikator Android, następnie kliknąć (Aktywuj Google Apps), aby otworzyć stronę rejestracji urządzenia, trzeba być zalogowanym na koncie Google, wprowadzić identyfikator Android i zarejestrować się. Aktywacja na Państwa Waydroidzie może potrwać kilka minut. Zamknąć i otworzyć ponownie. Gotowe!
ro: Pentru a activa PlayStore, trebuie să faceți clic pe (Afișare ID Android) și să copiați ID-ul Android, apoi faceți clic pe (Activare Google Apps) pentru a deschide pagina de înregistrare a dispozitivului, trebuie să fiți conectat la contul Google, introduceți ID-ul Android și înregistrați-vă. Este posibil să dureze câteva minute pentru a se activa pe Waydroid. Închideți-o și deschideți-o din nou. Gata!
ru: Чтобы активировать PlayStore, нужно нажать (Display Android ID) и скопировать Android ID, затем нажать (Activate Google Apps), чтобы открыть страницу регистрации устройства, нужно войти в свой аккаунт Google, ввести Android ID и зарегистрироваться. Активация на вашем Waydroid может занять несколько минут. Закройте и откройте его снова. Готово!
sk_sk: Ak chcete aktivovať službu PlayStore, musíte kliknúť na (Zobraziť ID Androidu) a skopírovať ID Androidu, potom kliknutím na (Aktivovať aplikácie Google) otvorte stránku Registrácia zariadenia, musíte byť prihlásení do svojho konta Google, zadať svoje ID Androidu a zaregistrovať sa. Aktivácia v systéme Waydroid môže trvať niekoľko minút. Zatvorte ho a znova otvorte. Hotovo!
sl_si: Če želite aktivirati Trgovino PlayStore, morate klikniti (Display Android ID) in kopirati Android ID, nato kliknite (Activate Google Apps), da se odpre stran Registracija naprave, prijaviti se morate v Google račun, vnesti svoj Android ID in se registrirati. Aktivacija v sistemu Waydroid lahko traja nekaj minut. Zaprite ga in znova odprite. Končano!
sv_fi: För att aktivera PlayStore måste du klicka på (Visa Android-ID) och kopiera Android-ID:t. Klicka sedan på (Aktivera Google Apps) för att öppna sidan för enhetsregistrering, du måste vara inloggad på ditt Google-konto, ange ditt Android-ID och registrera dig. Det kan ta några minuter att aktivera den på din Waydroid. Stäng och öppna den igen. Klart!
tr: PlayStore'u etkinleştirmek için (Android Kimliğini Göster) seçeneğine tıklamanız ve Android Kimliğini kopyalamanız, ardından Cihaz Kaydı sayfasını açmak için (Google Uygulamalarını Etkinleştir) seçeneğine tıklamanız, Google hesabınızda oturum açmanız, Android Kimliğinizi girmeniz ve kaydolmanız gerekir. Waydroid'inizde etkinleşmesi birkaç dakika sürebilir. Kapatın ve tekrar açın. Tamamdır!
uk_ua: Для активації PlayStore потрібно натиснути (View Android ID) і скопіювати Android ID, потім натиснути (Активувати Google Apps), щоб відкрити сторінку реєстрації пристрою, для цього потрібно увійти в обліковий запис Google, ввести свій Android ID і зареєструватися. Для активації на вашому Waydroid може знадобитися кілька хвилин. Закрийте і знову відкрийте. Готово!
zh: 要激活PlayStore，你需要点击（显示安卓ID）并复制安卓ID，然后点击（激活谷歌应用），打开设备注册页面，你需要登录到谷歌账户，输入安卓ID并注册。它可能需要几分钟时间才能在你的Waydroid上激活。关闭并再次打开它。完成了!
zh_hk: 要激活播放商店，你需要點擊（查看 Android ID）並複製 Android ID，然後單擊（激活谷歌應用套件）打開設備註冊頁面，你需要登錄到您的谷歌帳戶，輸入您的 Android ID 和註冊。在您的 Waydroid 上啟動可能需要幾分鐘的時間。關閉並再次打開。準備好了

source: Exibir ID do Android
ar: عرض معرف أندرويد
bg_bg: Показване на Android ID
cs: Zobrazení ID systému Android
da: Vis Android ID
de: Android-ID anzeigen
el: Εμφάνιση αναγνωριστικού Android
es: Mostrar el ID de Android
et: Androidi ID kuvamine
fi: Näytä Android ID
he: הצגת מזהה אנדרואיד
hr_hr: Prikaz Android ID-a
hu: Android ID megjelenítése
ja: Android IDを表示する
ko: 안드로이드 ID 표시
nl_nl: Android ID weergeven
pl: Wyświetlać Android ID
ro: Afișați ID-ul Android
ru: Отображение идентификатора Android
sk_sk: Zobrazenie ID systému Android
sl_si: Prikaz ID sistema Android
sv_fi: Visa Android-ID
tr: Android Kimliğini Göster
uk_ua: Відображення ідентифікатора Android
zh: 显示安卓ID
zh_hk: 顯示安卓帳號

source: Ativar Google Apps
ar: تنشيط تطبيقات جوجل
bg_bg: Активиране на Google Apps
cs: Povolení aplikace Google Apps
da: Aktiver Google Apps
de: Google Apps aktivieren
el: Ενεργοποίηση των Google Apps
es: Habilitar Google Apps
et: Google Apps'i lubamine
fi: Ota Google Apps käyttöön
he: הפעל את Google Apps
hr_hr: Aktivirajte Google Apps
hu: A Google Apps engedélyezése
ja: Google Appsを有効にする
ko: 구글 앱스 활성화
nl_nl: Google Apps inschakelen
pl: Włącz Google Apps
ro: Activați Google Apps
ru: Включить Google Apps
sk_sk: Povolenie aplikácie Google Apps
sl_si: Omogočite Google Apps
sv_fi: Aktivera Google Apps
tr: Google Apps'i etkinleştirin
uk_ua: Активуйте додатки Google
zh: 启用谷歌应用程序
zh_hk: 激活谷歌應用套件

source: ID do Android:
ar: معرف أندرويد:
bg_bg: Идентификатор за Android:
cs: ID systému Android:
da: Android ID:
de: Android ID:
el: Android ID:
es: ID de Android:
et: Android ID:
fi: Android ID:
he: מזהה אנדרואיד:
hr_hr: Android ID:
hu: Android ID:
ja: Android IDです。
ko: 안드로이드 ID:
nl_nl: Android ID:
pl: Android ID:
ro: Android ID:
ru: Android ID:
sk_sk: ID systému Android:
sl_si: Android ID:
sv_fi: Android-ID:
tr: Android ID:
uk_ua: Ідентифікатор Android:
zh: 安卓ID。
zh_hk: 安卓識別碼:

source: Não foi possível resgatar o ID do Android. \n\nAtenção: Waydroid precisa estar aberto.
ar: غير قادر على استرداد معرف Android.\ n\ nتحذير: يجب أن يكون Waydroid مفتوحًا.
bg_bg: Невъзможно е да се извлече Android ID. \Предупреждение: Waydroid трябва да е отворен.
cs: Nelze načíst ID systému Android. \Upozornění: Waydroid musí být otevřený.
da: Kan ikke hente Android ID. \Varsling: Waydroid skal være åben.
de: Android-ID kann nicht abgerufen werden. \Warnung: Waydroid muss geöffnet sein.
el: Αδυναμία ανάκτησης του Android ID. \Προειδοποίηση: Το Waydroid πρέπει να είναι ανοιχτό.
es: No se puede recuperar el ID de Android. \Aviso: Waydroid debe estar abierto.
et: Androidi ID-d ei ole võimalik kätte saada. \Hoiatus: Waydroid peab olema avatud.
fi: Android-tunnusta ei pystytä hakemaan. \ Varoitus: Waydroidin on oltava auki.
he: לא ניתן לממש את מזהה Android.\ n\ n אזהרה: Waydroid חייב להיות פתוח.
hr_hr: Nije moguće iskoristiti Android ID.\ n\ nUpozorenje: Waydroid mora biti otvoren.
hu: Nem sikerült lekérdezni az Android ID-t. \Figyelmeztetés: A Waydroidnak nyitva kell lennie.
ja: Android IDの取得ができません。\ⅷ警告：Waydroidが起動している必要があります。
ko: 안드로이드 ID를 사용할 수 없습니다.\ n\ n경고: 웨이드로이드가 열려 있어야 합니다.
nl_nl: Kan Android ID niet ophalen. \Waarschuwing: Waydroid moet open zijn.
pl: Nie można pobrać Android ID. \\ Ostrzeżenie: Waydroid musi być otwarty.
ro: Nu se poate prelua ID-ul Android. \Avertizare: Waydroid trebuie să fie deschis.
ru: Невозможно получить идентификатор Android. \Warning: Waydroid должен быть открыт.
sk_sk: Nie je možné načítať ID systému Android. \Varning: Waydroid musí byť otvorený.
sl_si: Ni mogoče pridobiti ID sistema Android. \Pozorilo: Waydroid mora biti odprt.
sv_fi: Det går inte att hämta Android-ID. \Varning: Waydroid måste vara öppet.
tr: Android kimliği alınamıyor. \Uyarı: Waydroid açık olmalıdır.
uk_ua: Не вдалося активувати Android ID.\ n\ nУвага: Waydroid повинен бути відкритий.
zh: 无法检索到Android ID。\Warning: Waydroid must be open.
zh_hk: 無法兌換安卓識別碼。\ n\ n 警告：必須開啟威機器人。

source: Fechar
ar: إغلاق
bg_bg: Затвори
cs: Zavřít
el: Κλείστε το
es: Cerrar
et: Sulge
ro: Închideți
zh: 关闭
zh_hk: 關閉

source: Sistema
ar: نظام
bg_bg: Система
cs: Systém
el: Σύστημα
et: Süsteem
ro: Sistem
zh: 系统
zh_hk: 系統

source: Multimídia
ar: الوسائط المتعددة
bg_bg: Мултимедия
cs: Multimédia
el: Πολυμέσα
es: Multimedia
et: Multimeedia
ro: Multimedia
zh: 多媒体
zh_hk: 多媒體

source: Gerenciar senhas salvas
ar: إدارة كلمات المرور المحفوظة
bg_bg: Управление на запазени пароли
hr_hr: Upravljanje spremljenim lozinkama
nl_nl: Opgeslagen wachtwoorden beheren
ru: Управление сохраненными паролями
sk_sk: Správa uložených hesiel
sl_si: Upravljanje shranjenih gesel
sv_fi: Hantera sparade lösenord
uk_ua: Керуйте збереженими паролями
zh_hk: 管理儲存的密碼

source: Iniciando no BigLinux
ar: البدء على BigLinux
nl_nl: BigLinux starten
sk_sk: Spustenie systému BigLinux
sv_fi: Starta BigLinux
uk_ua: Початок роботи з BigLinux

source: Parabéns, você concluiu os primeiros passo para utilizar o BigLinux.
ar: تهانينا، لقد أكملت الخطوات الأولى لاستخدام BigLinux.

source: Esse programa pode transferir arquivos entre smartphones, tablets e outros computadores. Com ele você pode, por exemplo, utilizar seu smartphone como mouse e teclado sem fio para controlar o computador, entre outros recursos. Ele se integra melhor ao BigLinux e fica entre os applets localizados perto do relógio do sistema. Para sincronizar com o seu smartphone acesse a Google Store em seu telefone e instale o Kde Connect. Esse aplicativo não está disponível para iPhone.
ar: يمكن لهذا البرنامج نقل الملفات بين الهواتف الذكية والأجهزة اللوحية وأجهزة الكمبيوتر الأخرى. باستخدامه، يمكنك، على سبيل المثال، استخدام هاتفك الذكي كماوس ولوحة مفاتيح لاسلكية للتحكم في الكمبيوتر، من بين ميزات أخرى. يتكامل بشكل أفضل مع BigLinux وهو من بين التطبيقات الصغيرة الموجودة بالقرب من ساعة النظام. للمزامنة مع هاتفك الذكي، انتقل إلى متجر Google على هاتفك وقم بتثبيت Kde Connect. هذا التطبيق غير متاح لأجهزة iPhone.

source: Introdução
ar: مقدمة

source: Introdução ao BigLinux.
ar: مقدمة إلى BigLinux.

source: Se a aceleração 3D estiver ativada em um hardware incompatível <br> o android não passará da tela de loading
ar: إذا تم تمكين تسريع ثلاثي الأبعاد على أجهزة غير متوافقة <br>لن يمرر Android شاشة التحميل

source: Resolução
ar: الدقة
