Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: Utilizando Waydroid abra programas de Android no BigLinux. *Este recurso ainda está em fase experimental.
ar: باستخدام Waydroid فتح برامج أندرويد على BigLinux. * هذه الميزة لا تزال في المرحلة التجريبية.
bg_bg: Използване на Waydroid за отваряне на програми за Android в BigLinux. *Тази функция все още е в експериментален етап.
cs: Použití Waydroidu k otevírání programů pro Android v systému BigLinux. *Tato funkce je zatím v experimentální fázi.
da: Brug af Waydroid til at åbne Android-programmer på BigLinux. *Denne funktion er stadig på forsøgsstadiet.
de: Verwendung von Waydroid zum Öffnen von Android-Programmen unter BigLinux. *Diese Funktion befindet sich noch in der Versuchsphase.
el: Χρήση του Waydroid για το άνοιγμα προγραμμάτων Android στο BigLinux. *Αυτή η λειτουργία βρίσκεται ακόμη σε πειραματικό στάδιο.
es: Uso de Waydroid para abrir programas de Android en BigLinux. *Esta función está todavía en fase experimental.
et: Waydroid'i kasutamine Androidi programmide avamiseks BigLinuxis. *See funktsioon on veel katsejärgus.
fi: Waydroidin käyttäminen Android-ohjelmien avaamiseen BigLinuxissa. *Tämä ominaisuus on vielä kokeiluvaiheessa.
he: באמצעות Waydroid לפתוח תוכניות אנדרואיד ב- BigLinux. * תכונה זו עדיין נמצאת בשלב הניסוי.
hr_hr: Koristeći Waydroid otvorite Android programe na BigLinuxu. *Ova značajka je još uvijek u eksperimentalnoj fazi.
hu: Waydroid használata Android programok megnyitására BigLinuxon. *Ez a funkció még kísérleti szakaszban van.
ja: Waydroidを使って、BigLinux上でAndroidのプログラムを開く。 *この機能はまだ実験段階です。
ko: 웨이드로이드를 사용하면 BigLinux에서 안드로이드 프로그램을 엽니다.*이 기능은 아직 실험 단계에 있습니다.
nl_nl: Waydroid gebruiken om Android programma's op BigLinux te openen. *Deze functie verkeert nog in het experimentele stadium.
pl: Używanie Waydroida do otwierania programów Android na BigLinux. *Ta funkcja jest jeszcze w fazie eksperymentalnej.
ro: Utilizarea Waydroid pentru a deschide programe Android pe BigLinux. *Această funcție este încă în fază experimentală.
ru: Использование Waydroid для открытия программ Android на BigLinux. *Эта функция все еще находится на экспериментальной стадии.
sk_sk: Používanie Waydroidu na otváranie programov pre Android v systéme BigLinux. *Táto funkcia je zatiaľ v experimentálnej fáze.
sl_si: Uporaba Waydroida za odpiranje programov za Android v sistemu BigLinux. *Ta funkcija je še vedno v poskusni fazi.
sv_fi: Använd Waydroid för att öppna Android-program på BigLinux. *Den här funktionen är fortfarande på försöksstadiet.
tr: BigLinux üzerinde Android programlarını açmak için Waydroid'i kullanma. *Bu özellik henüz deneysel aşamadadır.
uk_ua: За допомогою Waydroid відкрийте програми Android на BigLinux. * Ця функція все ще знаходиться в експериментальній фазі.
zh: 使用Waydroid在BigLinux上打开Android程序。 *这一功能仍处于实验阶段。
zh_hk: 在大 Linux 上使用開放安卓程式。* 此功能仍處於實驗階段。

source: Instalar drivers e firmwares
ar: تثبيت برامج التشغيل والبرامج الثابتة
bg_bg: Инсталиране на драйвери и фърмуер
cs: Instalace ovladačů a firmwaru
da: Installer drivere og firmware
de: Treiber und Firmware installieren
el: Εγκατάσταση προγραμμάτων οδήγησης και υλικολογισμικού
es: Instalar los controladores y el firmware
et: Paigaldage draiverid ja püsivara
fi: Asenna ohjaimet ja laiteohjelmisto
he: התקן מנהלי התקנים וקושחות
hr_hr: Instalirajte upravljačke programe i firmwares
hu: Illesztőprogramok és firmware telepítése
ja: ドライバとファームウェアのインストール
ko: 드라이버 및 펌웨어 설치
nl_nl: Stuurprogramma's en firmware installeren
pl: Zainstaluj sterowniki i firmware
ro: Instalați driverele și firmware-ul
ru: Установите драйверы и встроенное ПО
sk_sk: Inštalácia ovládačov a firmvéru
sl_si: Namestitev gonilnikov in vdelane programske opreme
sv_fi: Installera drivrutiner och fast programvara
tr: Sürücüleri ve aygıt yazılımını yükleme
uk_ua: Встановити драйвери та прошивку
zh: 安装驱动程序和固件
zh_hk: 安裝驅動程式和韌體

source: Snapshots e backups
ar: لقطات ونسخ احتياطية
bg_bg: Снимки и резервни копия
cs: Snímky a zálohy
da: Snapshots og sikkerhedskopier
de: Schnappschüsse und Backups
el: Στιγμιότυπα και αντίγραφα ασφαλείας
es: Instantáneas y copias de seguridad
et: Vahepildid ja varukoopiad
fi: Tilannekuvat ja varmuuskopiot
he: תצלומי בזק וגיבויים
hr_hr: Snimke i sigurnosne kopije
hu: Pillanatképek és biztonsági mentések
ja: スナップショット、バックアップ
ko: 스냅샷 및 백업
nl_nl: Snapshots en back-ups
pl: Migawki i kopie zapasowe
ro: Instantanee și copii de rezervă
ru: Снимки и резервное копирование
sk_sk: Snímky a zálohy
sl_si: Posnetki in varnostne kopije
sv_fi: Ögonblicksbilder och säkerhetskopior
tr: Anlık görüntüler ve yedeklemeler
uk_ua: Знімки та резервні копії
zh: 快照和备份
zh_hk: 快照和備份

source: Gerenciar pontos de restauração.
ar: إدارة نقاط الاستعادة.
bg_bg: Управление на точките за възстановяване.
cs: Správa bodů obnovení.
da: Administrer gendannelsespunkter.
de: Verwalten Sie Wiederherstellungspunkte.
el: Διαχείριση σημείων επαναφοράς.
es: Gestionar los puntos de restauración.
et: Taastamispunktide haldamine.
fi: Hallitse palautuspisteitä.
he: נהל נקודות שחזור.
hr_hr: Upravljajte točkama vraćanja.
hu: Visszaállítási pontok kezelése.
ja: 復元ポイントを管理する。
ko: 복구 지점을 관리합니다.
nl_nl: Herstelpunten beheren.
pl: Zarządzać punktami przywracania.
ro: Gestionați punctele de restaurare.
ru: Управление точками восстановления.
sk_sk: Správa bodov obnovenia.
sl_si: Upravljanje obnovitvenih točk.
sv_fi: Hantera återställningspunkter.
tr: Geri yükleme noktalarını yönetin.
uk_ua: Управління точками відновлення.
zh: 管理还原点。
zh_hk: 管理還原點。

source: A partição que o sistema foi instalado não possui pontos de restauração, mas é possível fazer backups utilizando o método rsync.
ar: لا يحتوي القسم الذي تم تثبيت النظام عليه على نقاط استعادة، ولكن يمكن إجراء نسخ احتياطية باستخدام طريقة rsync.
bg_bg: В дяла, в който е инсталирана системата, няма точки за възстановяване, но е възможно да се правят резервни копия чрез метода rsync.
cs: Oddíl, na kterém byl systém nainstalován, nemá body obnovení, ale je možné vytvořit zálohy pomocí metody rsync.
da: Partitionen, hvor systemet blev installeret, har ikke gendannelsespunkter, men det er muligt at lave sikkerhedskopier ved hjælp af rsync-metoden.
de: Auf der Partition, auf der das System installiert wurde, gibt es keine Wiederherstellungspunkte, aber es ist möglich, mit der rsync-Methode Sicherungen zu erstellen.
el: Η κατάτμηση στην οποία εγκαταστάθηκε το σύστημα δεν διαθέτει σημεία επαναφοράς, αλλά είναι δυνατή η δημιουργία αντιγράφων ασφαλείας με τη μέθοδο rsync.
es: La partición donde se instaló el sistema no tiene puntos de restauración, pero es posible hacer copias de seguridad utilizando el método rsync.
et: Partitsioonil, kuhu süsteem paigaldati, ei ole taastamispunkte, kuid rsync-meetodiga on võimalik teha varukoopiaid.
fi: Osiossa, johon järjestelmä asennettiin, ei ole palautuspisteitä, mutta varmuuskopiot on mahdollista tehdä rsync-menetelmällä.
he: למחיצה שבה הותקנה המערכת אין נקודות שחזור, אך ניתן לבצע גיבויים בשיטת rsync.
hr_hr: Particija na kojoj je sustav instaliran nema točke vraćanja, ali sigurnosne kopije mogu se napraviti pomoću rsync metode.
hu: A partíció, ahová a rendszert telepítették, nem rendelkezik visszaállítási pontokkal, de az rsync módszerrel készíthetünk biztonsági mentéseket.
ja: システムをインストールしたパーティションには復元ポイントがありませんが、rsync方式でバックアップを取ることは可能です。
ko: 시스템이 설치된 파티션에는 복원 지점이 없지만 rsync 방법을 사용하여 백업을 만들 수 있습니다.
nl_nl: De partitie waar het systeem geïnstalleerd is heeft geen herstelpunten, maar het is mogelijk om back-ups te maken met de rsync methode.
pl: Na partycji, na której został zainstalowany system, nie ma punktów przywracania, ale można wykonywać kopie zapasowe metodą rsync.
ro: Partiția pe care a fost instalat sistemul nu are puncte de restaurare, dar este posibil să se facă copii de rezervă folosind metoda rsync.
ru: Раздел, на котором была установлена система, не имеет точек восстановления, но можно сделать резервные копии с помощью метода rsync.
sk_sk: Oddiel, na ktorom bol systém nainštalovaný, nemá body obnovenia, ale je možné vytvoriť zálohy pomocou metódy rsync.
sl_si: Razdelek, na katerem je bil nameščen sistem, nima točk za obnovitev, vendar je mogoče izdelati varnostne kopije z metodo rsync.
sv_fi: Partitionen där systemet installerades har inga återställningspunkter, men det är möjligt att göra säkerhetskopior med hjälp av rsync-metoden.
tr: Sistemin kurulduğu bölümün geri yükleme noktaları yoktur, ancak rsync yöntemini kullanarak yedekleme yapmak mümkündür.
uk_ua: Розділ, на який була встановлена система, не має контрольних точок відновлення, але резервні копії можна зробити методом rsync.
zh: 安装系统的分区没有还原点，但可以用rsync方法进行备份。
zh_hk: 安裝系統的分割區沒有還原點，但可以使用 rsync 方法進行備份。

source: Sistema em modo live. Restaure pontos de restauração do sistema instalado.
ar: النظام في الوضع المباشر. استعادة نقاط الاستعادة للنظام المثبت.
bg_bg: Система в режим на живо. Възстановяване на точките на възстановяване на инсталираната система.
cs: Systém v režimu živého vysílání. Obnovení bodů obnovení nainstalovaného systému.
da: Systemet i live-tilstand. Gendan gendannelsespunkter for det installerede system.
de: System im Live-Modus. Wiederherstellungspunkte des installierten Systems wiederherstellen.
el: Σύστημα σε ζωντανή λειτουργία. Επαναφορά σημείων επαναφοράς του εγκατεστημένου συστήματος.
es: Sistema en modo directo. Restaurar puntos de restauración del sistema instalado.
et: Süsteem on reaalajas. Installeeritud süsteemi taastamispunktide taastamine.
fi: Järjestelmä live-tilassa. Asennetun järjestelmän palautuspisteiden palauttaminen.
he: מערכת במצב חי. שחזור נקודות שחזור עבור המערכת המותקנת.
hr_hr: Sustav u načinu rada uživo. Vraćanje točaka vraćanja za instalirani sustav.
hu: A rendszer élő üzemmódban. A telepített rendszer visszaállítási pontjainak visszaállítása.
ja: ライブモードでのシステム。インストールされているシステムの復元ポイントを復元する。
ko: 시스템이 라이브 모드에 있습니다.설치된 시스템의 복원 지점을 복원합니다.
nl_nl: Systeem in live modus. Herstelpunten van het geïnstalleerde systeem herstellen.
pl: System w trybie na żywo. Przywrócić punkty przywracania zainstalowanego systemu.
ro: Sistem în modul live. Restaurați punctele de restaurare a sistemului instalat.
ru: Система в режиме реального времени. Восстановление точек восстановления установленной системы.
sk_sk: Systém v režime Live. Obnovenie bodov obnovenia nainštalovaného systému.
sl_si: Sistem v načinu v živo. Obnovite obnovitvene točke nameščenega sistema.
sv_fi: Systemet är i live-läge. Återställa återställningspunkter för det installerade systemet.
tr: Sistem canlı modda. Kurulu sistemin geri yükleme noktalarını geri yükleyin.
uk_ua: Система в режимі реального часу. Відновити точки відновлення встановленої системи.
zh: 系统处于实时模式。恢复已安装系统的还原点。
zh_hk: 系統處於實時模式。還原已安裝系統的還原點。

source: Selecione o texto desejado e utilize o atalho com a tecla [Meta] + V ou o ícone no menu do sistema para que textos escritos sejam falados.
ar: حدد النص المطلوب واستخدم الاختصار باستخدام المفتاح [Meta] +V أو الرمز الموجود في قائمة النظام لجعل النصوص المكتوبة منطوقة.
bg_bg: Изберете желания текст и използвайте бързата клавишна комбинация с клавишите [Meta] + V или иконата в системното меню, за да произнесете написания текст.
cs: Vyberte požadovaný text a pomocí klávesové zkratky [Meta] + V nebo ikony v systémové nabídce nechte napsané texty namluvit.
da: Vælg den ønskede tekst, og brug genvejen med tasten [Meta] + V eller ikonet i systemmenuen for at få talt skrevne tekster.
de: Wählen Sie den gewünschten Text aus und verwenden Sie die Tastenkombination [Meta] + V oder das Symbol im Systemmenü, um geschriebene Texte sprechen zu lassen.
el: Επιλέξτε το επιθυμητό κείμενο και χρησιμοποιήστε τη συντόμευση με το πλήκτρο [Meta] + V ή το εικονίδιο στο μενού συστήματος για να εκφωνήσετε τα γραπτά κείμενα.
es: Selecciona el texto deseado y utiliza el atajo de teclado con la tecla [Meta] + V o el icono en el menú del sistema para que los textos escritos sean hablados.
et: Valige soovitud tekst ja kasutage klahvi [Meta] + V või süsteemimenüüs oleva ikooni otseteed, et lasta kirjutatud tekstid kõnetada.
fi: Valitse haluamasi teksti ja käytä pikavalintaa [Meta]+V-näppäimellä tai järjestelmävalikon kuvaketta, jotta kirjoitetut tekstit puhutaan.
he: בחר את הטקסט הרצוי והשתמש בקיצור הדרך באמצעות המקש [Meta] +V או הסמל בתפריט המערכת כדי להפוך טקסטים כתובים למדוברים.
hr_hr: Odaberite željeni tekst i upotrijebite prečac s tipkom [Meta] +V ili ikonom u izborniku sustava kako biste pisani tekstovi izgovorili.
hu: Válassza ki a kívánt szöveget, és a [Meta] + V billentyűkombinációval vagy a rendszermenüben található ikon segítségével szólaltassa meg az írott szövegeket.
ja: 書きたい文章を選択し、［Meta］＋［V］キーまたはシステムメニューのアイコンでショートカットすると、書いた文章が読み上げられます。
ko: 원하는 텍스트를 선택하고 [Meta] +V 키 또는 시스템 메뉴의 아이콘으로 단축키를 사용하여 작성된 텍스트를 음성으로 만듭니다.
nl_nl: Kies de gewenste tekst en gebruik de sneltoets met de toets [Meta] + V of het pictogram in het systeemmenu om geschreven teksten te laten uitspreken.
pl: Zaznaczyć żądany tekst i użyć skrótu klawiszowego [Meta] + V lub ikony w menu systemowym, aby wypowiadać napisane teksty.
ro: Selectați textul dorit și utilizați comanda rapidă cu tasta [Meta] + V sau pictograma din meniul de sistem pentru ca textele scrise să fie rostite.
ru: Выберите нужный текст и используйте сочетание клавиш [Meta] + V или значок в системном меню для озвучивания написанных текстов.
sk_sk: Vyberte požadovaný text a použite klávesovú skratku [Meta] + V alebo ikonu v systémovej ponuke, aby sa napísané texty nahovorili.
sl_si: Izberite želeno besedilo in uporabite bližnjico s tipko [Meta] + V ali ikono v sistemskem meniju, da se napisano besedilo začne govoriti.
sv_fi: Välj önskad text och använd genvägen med tangenten [Meta] + V eller ikonen i systemmenyn för att få skrivna texter talade.
tr: İstediğiniz metni seçin ve yazılı metinlerin seslendirilmesi için [Meta] + V tuşu ile kısayolu veya sistem menüsündeki simgeyi kullanın.
uk_ua: Виділіть потрібний текст і використовуйте ярлик з клавішею [Meta] +V або піктограмою в системному меню, щоб письмові тексти говорили.
zh: 选择所需的文本，并使用[Meta]+V键的快捷方式或系统菜单中的图标，让书面文本被说出。
zh_hk: 選擇想要的文字，然後使用快捷方式搭配 [Meta] +V 鍵或系統選單中的圖示，讓書面文字顯示出來。

source: Instalar versões de kernel
ar: تثبيت إصدارات Kernel
bg_bg: Инсталиране на версии на ядрото
cs: Instalace verzí jádra
da: Installation af kerneversioner
de: Installieren von Kernel-Versionen
el: Εγκατάσταση εκδόσεων πυρήνα
es: Instalación de versiones del kernel
et: Tuuma versioonide paigaldamine
fi: Ytimen versioiden asentaminen
he: התקן גרסאות ליבה
hr_hr: Instalirajte verzije kernela
hu: A kernel verziók telepítése
ja: カーネルバージョンのインストール
ko: 커널 버전 설치
nl_nl: Installeren van kernelversies
pl: Instalowanie wersji jądra
ro: Instalarea versiunilor de kernel
ru: Установка версий ядра
sk_sk: Inštalácia verzií jadra
sl_si: Nameščanje različic jedra
sv_fi: Installation av kärnversioner
tr: Çekirdek sürümlerini yükleme
uk_ua: Встановлення версій ядра
zh: 安装内核版本
zh_hk: 安裝核心版本

source: Regras de segurança do Java
ar: قواعد أمان جافا
bg_bg: Правила за безопасност на Java
cs: Bezpečnostní pravidla jazyka Java
da: Java-sikkerhedsregler
de: Java-Sicherheitsregeln
el: Κανόνες ασφαλείας της Java
es: Normas de seguridad de Java
et: Java ohutuseeskirjad
fi: Javan turvallisuussäännöt
he: כללי אבטחה של Java
hr_hr: Java sigurnosna pravila
hu: Java biztonsági szabályok
ja: Java安全規則
ko: 자바 보안 규칙
nl_nl: Java veiligheidsvoorschriften
pl: Zasady bezpieczeństwa w Javie
ro: Reguli de siguranță Java
ru: Правила безопасности Java
sk_sk: Bezpečnostné pravidlá jazyka Java
sl_si: Varnostna pravila za Javo
sv_fi: Säkerhetsregler för Java
tr: Java güvenlik kuralları
uk_ua: Правила безпеки Java
zh: Java安全规则
zh_hk: 安全性規則

source: OpenJDK Java 8 Policy Tool
ar: أداة نهج أوبينجدك جافا 8
da: OpenJDK Java 8-politikværktøj
de: OpenJDK Java 8 Richtlinien-Werkzeug
el: OpenJDK Εργαλείο πολιτικής Java 8
es: Herramienta de políticas de Java 8 de OpenJDK
et: OpenJDK Java 8 poliitikavahend
fi: OpenJDK Java 8 -käytäntöjen työkalu
he: כלי מדיניות ג'אווה 8
hr_hr: OpenJDK Java 8 Alat za politiku
hu: OpenJDK Java 8 házirend eszköz
ja: OpenJDK Java 8 ポリシーツール
ko: 오픈JDK 자바 8 정책 툴
nl_nl: OpenJDK Java 8 beleidshulpmiddel
ro: Instrumentul de politici OpenJDK Java 8
sv_fi: OpenJDK Java 8-policyverktyg
tr: OpenJDK Java 8 İlke Aracı
uk_ua: OpenJDK Java 8 Політика інструмент
zh: OpenJDK Java 8策略工具
zh_hk: Java 8 原則工具

source: Snapdrop (Não precisa de aplicativo)
ar: Snapdrop (لا حاجة للتطبيق)
bg_bg: Snapdrop (не се изисква приложение)
cs: Snapdrop (není nutná žádná aplikace)
da: Snapdrop (ingen app påkrævet)
de: Snapdrop (Keine App erforderlich)
el: Snapdrop (Δεν απαιτείται εφαρμογή)
es: Snapdrop (No se requiere una aplicación)
et: Snapdrop (rakendust ei ole vaja)
fi: Snapdrop (sovellusta ei tarvita)
he: Snapdrop (אין צורך באפליקציה)
hr_hr: Snapdrop (nije potrebna aplikacija)
hu: Snapdrop (Nem szükséges alkalmazás)
ja: Snapdrop（アプリ不要）
ko: 스냅드롭 (앱 필요 없음)
nl_nl: Snapdrop (Geen app nodig)
pl: Snapdrop (nie wymaga aplikacji)
ro: Snapdrop (Nu este necesară nicio aplicație)
ru: Snapdrop (приложение не требуется)
sk_sk: Snapdrop (nie je potrebná aplikácia)
sl_si: Snapdrop (aplikacija ni potrebna)
sv_fi: Snapdrop (ingen app krävs)
tr: Snapdrop (Uygulama gerekmez)
uk_ua: Snapdrop (додаток не потрібно)Встановити драйвери та прошивку
zh: Snapdrop (不需要应用程序)
zh_hk: 快照（不需要應用程序）
