Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: Gerenciador de usuários
ar: مدير المستخدم
bg_bg: Мениджър на потребителите
cs: Správce uživatelů
da: Brugeradministrator
de: Benutzer-Manager
el: Διαχειριστής χρήστη
es: Gestor de usuarios
et: Kasutajahaldur
fi: User Manager
he: מנהל משתמש
hr_hr: Upravitelj korisnika
hu: Felhasználó menedzser
ja: ユーザーマネージャー
ko: 유저 매니저
nl_nl: Gebruikersmanager
pl: Menedżer użytkownika
ro: Manager de utilizator
ru: Менеджер пользователей
sk_sk: Správca používateľov
sl_si: Upravitelj uporabnikov
sv_fi: Användaransvarig
tr: Kullanıcı Yöneticisi
uk_ua: менеджер користувачів
zh: 用户经理
zh_hk: 使用者管理員

source: Adiciona, remove ou edita usuários e grupos do sistema.
ar: إضافة مستخدمين ومجموعات من النظام أو إزالتها أو تحريرها.
bg_bg: Добавяне, премахване или редактиране на системни потребители и групи.
cs: Přidávat, odebírat nebo upravovat systémové uživatele a skupiny.
da: Tilføje, fjerne eller redigere systembrugere og grupper.
de: Hinzufügen, Entfernen oder Bearbeiten von Systembenutzern und Gruppen.
el: Προσθήκη, κατάργηση ή επεξεργασία χρηστών και ομάδων του συστήματος.
es: Añadir, eliminar o editar usuarios y grupos del sistema.
et: Süsteemi kasutajate ja rühmade lisamine, eemaldamine või muutmine.
fi: Lisää, poista tai muokkaa järjestelmän käyttäjiä ja ryhmiä.
he: הוספה, מסירה או עריכה של משתמשים וקבוצות מהמערכת.
hr_hr: Dodaje, uklanja ili uređuje korisnike i grupe iz sustava.
hu: Rendszerfelhasználók és csoportok hozzáadása, eltávolítása vagy szerkesztése.
ja: システムユーザーおよびグループの追加、削除、編集。
ko: 시스템에서 사용자 및 그룹을 추가, 제거 또는 편집합니다.
nl_nl: Systeemgebruikers en groepen toevoegen, verwijderen of bewerken.
pl: Dodawanie, usuwanie lub edytowanie użytkowników i grup systemowych.
ro: Adăugați, eliminați sau modificați utilizatori și grupuri de sistem.
ru: Добавление, удаление или редактирование пользователей и групп системы.
sk_sk: Pridávanie, odstraňovanie alebo úprava systémových používateľov a skupín.
sl_si: Dodajanje, odstranjevanje ali urejanje sistemskih uporabnikov in skupin.
sv_fi: Lägg till, ta bort eller redigera systemanvändare och grupper.
tr: Sistem kullanıcıları ve grupları ekleyin, kaldırın veya düzenleyin.
uk_ua: Додає, видаляє або редагує користувачів і групи системи.
zh: 添加、删除或编辑系统用户和组。
zh_hk: 新增、移除或編輯系統中的使用者和群組。

source: Gerenciar arquivos
ar: إدارة الملفات
bg_bg: Управление на файлове
cs: Správa souborů
da: Administrer filer
de: Verwalten von Dateien
el: Διαχείριση αρχείων
es: Gestionar archivos
et: Failide haldamine
fi: Hallitse tiedostoja
he: ניהול קבצים
hr_hr: Upravljanje datotekama
hu: Fájlok kezelése
ja: ファイルの管理
ko: 파일 관리
nl_nl: Bestanden beheren
pl: Zarządzaj plikami
ro: Gestionați fișierele
ru: Управление файлами
sk_sk: Správa súborov
sl_si: Upravljanje datotek
sv_fi: Hantera filer
tr: Dosyaları yönetin
uk_ua: керувати файлами
zh: 管理文件
zh_hk: 管理檔案

source: Tenha acesso a seus arquivos e pastas.
ar: احصل على إمكانية الوصول إلى الملفات والمجلدات الخاصة بك.
bg_bg: Получете достъп до файловете и папките си.
cs: Získejte přístup ke svým souborům a složkám.
da: Få adgang til dine filer og mapper.
de: Erhalten Sie Zugriff auf Ihre Dateien und Ordner.
el: Αποκτήστε πρόσβαση στα αρχεία και τους φακέλους σας.
es: Accede a tus archivos y carpetas.
et: Saate juurdepääsu oma failidele ja kaustadele.
fi: Pääset käsiksi tiedostoihin ja kansioihin.
he: קבל גישה לקבצים ולתיקיות שלך.
hr_hr: Pristupite datotekama i mapama.
hu: Hozzáférés a fájlokhoz és mappákhoz.
ja: ファイルやフォルダーにアクセスする
ko: 파일 및 폴더에 액세스할 수 있습니다.
nl_nl: Krijg toegang tot uw bestanden en mappen.
pl: Uzyskać dostęp do swoich plików i folderów.
ro: Obțineți acces la fișierele și folderele dvs.
ru: Получите доступ к своим файлам и папкам.
sk_sk: Získajte prístup k svojim súborom a priečinkom.
sl_si: Pridobite dostop do svojih datotek in map.
sv_fi: Få tillgång till dina filer och mappar.
tr: Dosyalarınıza ve klasörlerinize erişin.
uk_ua: Отримайте доступ до своїх файлів і папок.
zh: 获取对你的文件和文件夹的访问权。
zh_hk: 訪問您的文件和文件夾。

source: Esse programa pode transferir arquivos entre smartphones, tablets e outros computadores. Com ele você pode, por exemplo, utilizar seu smartphone como mouse e teclado sem fio para controlar o computador, entre outros recursos. Ele se integra melhor ao BigLinux e fica entre os applets localizados perto do relógio do sistema. Para sincronizar com o seu smartphone acesse a Google Store ou Apple Store e instale o Kde Connect.
bg_bg: Тази програма може да прехвърля файлове между смартфони, таблети и други компютри. С него можете например да използвате смартфона си като мишка и безжична клавиатура за управление на компютъра, наред с други функции. Той се интегрира по-добре с BigLinux и е сред аплетите, разположени близо до системния часовник. За да синхронизирате със смартфона си, отидете в Google Store или Apple Store и инсталирайте Kde Connect.
cs: Tento program dokáže přenášet soubory mezi chytrými telefony, tablety a jinými počítači. Pomocí něj můžete například používat chytrý telefon jako myš a bezdrátovou klávesnici k ovládání počítače a další funkce. Lépe se integruje do systému BigLinux a patří mezi applety umístěné v blízkosti systémových hodin. Chcete-li synchronizovat s chytrým telefonem, přejděte do obchodu Google Store nebo Apple Store a nainstalujte aplikaci Kde Connect.
da: Dette program kan overføre filer mellem smartphones, tablets og andre computere. Med den kan du f.eks. bruge din smartphone som en mus og et trådløst tastatur til at styre computeren, blandt andre funktioner. Den integrerer bedre med BigLinux og er blandt de applets, der er placeret i nærheden af systemuret. For at synkronisere med din smartphone skal du gå til Google Store eller Apple Store og installere Kde Connect.
de: Dieses Programm kann Dateien zwischen Smartphones, Tablets und anderen Computern übertragen. Damit können Sie beispielsweise Ihr Smartphone als drahtlose Maus und Tastatur verwenden, um unter anderem Ihren Computer zu steuern. Es lässt sich besser in BigLinux integrieren und gehört zu den Applets, die sich in der Nähe der Systemuhr befinden. Um mit Ihrem Smartphone zu synchronisieren, gehen Sie zum Google Store oder Apple Store und installieren Sie Kde Connect.
el: Αυτό το πρόγραμμα μπορεί να μεταφέρει αρχεία μεταξύ smartphones, tablet και άλλων υπολογιστών. Με αυτό μπορείτε, για παράδειγμα, να χρησιμοποιήσετε το smartphone σας ως ποντίκι και ασύρματο πληκτρολόγιο για τον έλεγχο του υπολογιστή, μεταξύ άλλων λειτουργιών. Ενσωματώνεται καλύτερα με το BigLinux και βρίσκεται μεταξύ των εφαρμογών που βρίσκονται κοντά στο ρολόι του συστήματος. Για να συγχρονίσετε με το smartphone σας μεταβείτε στο Google Store ή στο Apple Store και εγκαταστήστε το Kde Connect.
es: Este programa puede transferir archivos entre teléfonos inteligentes, tabletas y otras computadoras. Con él podrás, por ejemplo, utilizar tu smartphone como ratón y teclado inalámbricos para controlar tu ordenador, entre otras funciones. Se integra mejor con BigLinux y se encuentra entre los applets ubicados cerca del reloj del sistema. Para sincronizar con su teléfono inteligente, vaya a Google Store o Apple Store e instale Kde Connect.
et: See programm võimaldab edastada faile nutitelefonide, tahvelarvutite ja muude arvutite vahel. Selle abil saate näiteks kasutada oma nutitelefoni hiire ja juhtmevaba klaviatuuri, et juhtida arvutit, lisaks muudele funktsioonidele. See integreerub paremini BigLinuxiga ja on süsteemi kella lähedal asuvate rakenduste hulgas. Oma nutitelefoniga sünkroniseerimiseks minge Google Store'i või Apple Store'i ja installige Kde Connect.
fi: Tämä ohjelma voi siirtää tiedostoja älypuhelinten, tablettien ja muiden tietokoneiden välillä. Sen avulla voit esimerkiksi käyttää älypuhelinta hiirenä ja langatonta näppäimistöä tietokoneen ohjaamiseen, muiden ominaisuuksien ohella. Se integroituu paremmin BigLinuxiin ja on yksi sovelluksista, jotka sijaitsevat lähellä järjestelmäkelloa. Voit synkronoida älypuhelimen kanssa Google Storesta tai Apple Storesta ja asentaa Kde Connectin.
he: תוכנית זו יכולה להעביר קבצים בין טלפונים חכמים, טאבלטים ומחשבים אחרים. בעזרתו תוכלו, למשל, להשתמש בסמארטפון שלכם כעכבר ומקלדת אלחוטיים כדי לשלוט במחשב, בין שאר התכונות. זה משתלב טוב יותר עם BigLinux והוא בין היישומונים הממוקמים קרוב לשעון המערכת. כדי לסנכרן עם הטלפון החכם שלך, עבור לחנות Google או לחנות Apple והתקן את Kde Connect.
hr_hr: Ovaj program može prenositi datoteke između pametnih telefona, tableta i drugih računala. Pomoću nje možete, na primjer, koristiti svoj pametni telefon kao bežični miš i tipkovnicu za upravljanje računalom, između ostalih značajki. Bolje se integrira s BigLinuxom i nalazi se među apletima koji se nalaze u blizini sistemskog sata. Da biste se sinkronizirali s pametnim telefonom, idite na Google Store ili Apple Store i instalirajte Kde Connect.
hu: Ez a program képes fájlok átvitelére okostelefonok, táblagépek és más számítógépek között. Segítségével többek között az okostelefonját egérként és vezeték nélküli billentyűzetként használhatja a számítógép vezérlésére. Jobban integrálódik a BigLinuxba, és a rendszeróra közelében található appletek között van. Az okostelefonnal való szinkronizáláshoz látogasson el a Google Store vagy az Apple Store áruházba, és telepítse a Kde Connectet.
ja: このプログラムは、スマートフォン、タブレット、その他のコンピューター間でファイルを転送できます。 これを使用すると、たとえば、スマートフォンをワイヤレスマウスおよびキーボードとして使用して、コンピューターを制御することができます。 BigLinuxとの統合性が高く、システムクロックの近くにあるアプレットの1つです。 スマートフォンと同期するには、GoogleストアまたはApple Storeにアクセスして、KdeConnectをインストールします。
ko: 이 프로그램은 스마트 폰, 태블릿 및 기타 컴퓨터간에 파일을 전송할 수 있습니다.예를 들어 스마트 폰을 무선 마우스 및 키보드로 사용하여 컴퓨터를 제어 할 수 있습니다.BigLinux와 더 잘 통합되며 시스템 시계 근처에 위치한 애플릿 중 하나입니다.스마트폰과 동기화하려면 구글 스토어 또는 애플 스토어로 이동하여 Kde Connect를 설치합니다.
nl_nl: Dit programma kan bestanden overzetten tussen smartphones, tablets en andere computers. Daarmee kunt u bijvoorbeeld uw smartphone gebruiken als muis en draadloos toetsenbord om de computer te bedienen, naast andere functies. Het integreert beter met BigLinux en is een van de applets die zich bij de systeemklok bevinden. Om met uw smartphone te synchroniseren gaat u naar de Google Store of Apple Store en installeert u Kde Connect.
pl: Ten program może przenosić pliki między smartfonami, tabletami i innymi komputerami. Dzięki niemu mogą Państwo na przykład używać smartfona jako myszy i klawiatury bezprzewodowej do sterowania komputerem, między innymi. Lepiej integruje się z BigLinux i znajduje się wśród apletów umieszczonych w pobliżu zegara systemowego. Aby zsynchronizować się z Państwa smartfonem, należy wejść do Google Store lub Apple Store i zainstalować Kde Connect.
ro: Acest program poate transfera fișiere între smartphone-uri, tablete și alte computere. De exemplu, puteți utiliza smartphone-ul ca mouse și tastatură fără fir pentru a controla computerul, printre alte funcții. Se integrează mai bine cu BigLinux și se află printre applet-urile situate lângă ceasul de sistem. Pentru a sincroniza cu smartphone-ul, accesați Google Store sau Apple Store și instalați Kde Connect.
ru: Эта программа может передавать файлы между смартфонами, планшетами и другими компьютерами. С его помощью вы можете, например, использовать свой смартфон в качестве беспроводной мыши и клавиатуры для управления компьютером, среди других функций. Он лучше интегрируется с BigLinux и входит в число апплетов, расположенных рядом с системными часами. Для синхронизации с телефоном зайдите в Google Store или Apple Store и установите Kde Connect.
sk_sk: Tento program dokáže prenášať súbory medzi smartfónmi, tabletmi a inými počítačmi. Pomocou neho môžete napríklad používať smartfón ako myš a bezdrôtovú klávesnicu na ovládanie počítača, okrem iných funkcií. Lepšie sa integruje s BigLinuxom a patrí medzi applety umiestnené v blízkosti systémových hodín. Ak chcete synchronizovať so smartfónom, prejdite do obchodu Google Store alebo Apple Store a nainštalujte aplikáciu Kde Connect.
sl_si: Ta program lahko prenaša datoteke med pametnimi telefoni, tabličnimi računalniki in drugimi računalniki. Z njim lahko na primer pametni telefon med drugim uporabljate kot miško in brezžično tipkovnico za upravljanje računalnika. Bolje se povezuje z BigLinuxom in je med programčki, ki se nahajajo v bližini sistemske ure. Za sinhronizacijo s pametnim telefonom obiščite trgovino Google Store ali Apple Store in namestite Kde Connect.
sv_fi: Det här programmet kan överföra filer mellan smartphones, surfplattor och andra datorer. Med den kan du till exempel använda din smartphone som en mus och ett trådlöst tangentbord för att styra datorn, bland annat. Den integreras bättre med BigLinux och är en av de applets som ligger nära systemklockan. För att synkronisera med din smartphone går du till Google Store eller Apple Store och installerar Kde Connect.
tr: Bu program akıllı telefonlar, tabletler ve diğer bilgisayarlar arasında dosya aktarımı yapabilir. Bununla birlikte, diğer özelliklerin yanı sıra, örneğin akıllı telefonunuzu bilgisayarı kontrol etmek için bir fare ve kablosuz klavye olarak kullanabilirsiniz. BigLinux ile daha iyi entegre olur ve sistem saatinin yanında bulunan uygulamalar arasındadır. Akıllı telefonunuzla senkronize etmek için Google Store veya Apple Store'a gidin ve Kde Connect'i yükleyin.
uk_ua: Ця програма може передавати файли між смартфонами, планшетами та іншими комп’ютерами. З його допомогою ви можете, наприклад, використовувати свій смартфон як бездротову мишу та клавіатуру для керування комп’ютером, серед інших функцій. Він краще інтегрується з BigLinux і входить до числа аплетів, розташованих поблизу системного годинника. Для синхронізації зі смартфоном перейдіть до Google Store або Apple Store і встановіть Kde Connect.
zh: 該程序可以在智能手機、平板電腦和其他計算機之間傳輸文件。例如，有了它，您可以將智能手機用作無線鼠標和鍵盤來控制您的計算機，以及其他功能。它與 BigLinux 更好地集成，並且是靠近系統時鐘的小程序之一。要與您的智能手機同步，請前往 Google Store 或 Apple Store 並安裝 Kde Connect。
zh_hk: 該程序可以在智能手機，平板電腦和其他計算機之間傳輸文件。有了它，你可以，例如，使用智能手機作為無線鼠標和鍵盤來控制計算機，以及其他功能。它與 BigLinux 更好地集成在一起，並且是靠近系統時鐘的小程序之一。要與您的智能手機同步，請轉到谷歌商店或蘋果商店並安裝 KDE 連接。

source: Terminal
ar: المحطة
bg_bg: Терминал
cs: Terminál
el: Τερματικό
fi: Terminaali
he: מסוף
hu: Terminál
ja: ターミナル
ko: 터미널
ru: Терминал
sk_sk: Terminál
uk_ua: термінал
zh: 终端
zh_hk: 航站樓

source: Acesse o terminal de comandos.
ar: انتقل إلى محطة الأوامر.
bg_bg: Достъп до командния терминал.
cs: Přístup k příkazovému terminálu.
da: Få adgang til kommando-terminalen.
de: Rufen Sie das Befehlsterminal auf.
el: Αποκτήστε πρόσβαση στο τερματικό εντολών.
es: Accede al terminal de comandos.
et: Juurdepääs komandoterminalile.
fi: Siirry komentoterminaaliin.
he: עבור אל מסוף הפקודה.
hr_hr: Idite na naredbeni terminal.
hu: Lépjen be a parancsterminálba.
ja: コマンドターミナルにアクセスします。
ko: 커맨드 터미널로 이동합니다.
nl_nl: Ga naar de opdrachtterminal.
pl: Uzyskać dostęp do terminala poleceń.
ro: Accesați terminalul de comandă.
ru: Войдите в командный терминал.
sk_sk: Prístup k príkazovému terminálu.
sl_si: Dostopite do ukaznega terminala.
sv_fi: Gå till kommandoterminalen.
tr: Komut terminaline erişin.
uk_ua: Доступ до командного терміналу.
zh: 进入命令终端。
zh_hk: 轉到命令終端。

source: Som e microfone
ar: الصوت والميكروفون
bg_bg: Звук и микрофон
cs: Zvuk a mikrofon
da: Lyd og mikrofon
de: Ton und Mikrofon
el: Ήχος και μικρόφωνο
es: Sonido y micrófono
et: Heli ja mikrofon
fi: Ääni ja mikrofoni
he: קול ומיקרופון
hr_hr: Zvuk i mikrofon
hu: Hang és mikrofon
ja: サウンドとマイク
ko: 사운드 및 마이크
nl_nl: Geluid en microfoon
pl: Dźwięk i mikrofon
ro: Sunet și microfon
ru: Звук и микрофон
sk_sk: Zvuk a mikrofón
sl_si: Zvok in mikrofon
sv_fi: Ljud och mikrofon
tr: Ses ve mikrofon
uk_ua: звук і мікрофон
zh: 声音和话筒
zh_hk: 聲音和麥克風

source: Configurar ou alterar dispositivos de entrada e saída de áudio. (Ex: HDMI)
ar: إعداد أجهزة الإدخال والإخراج الصوتي أو تغييرها. (على سبيل المثال: HDMI)
bg_bg: Конфигуриране или промяна на входните и изходните аудио устройства. (Например: HDMI)
cs: Konfigurace nebo změna vstupních a výstupních zvukových zařízení. (Např.: HDMI)
da: Konfigurere eller ændre audio input- og output-enheder (f.eks. HDMI)
de: Konfigurieren oder ändern Sie Audio-Eingangs- und -Ausgangsgeräte (z. B. HDMI)
el: Διαμόρφωση ή αλλαγή συσκευών εισόδου και εξόδου ήχου (π.χ. HDMI)
es: Configurar o cambiar los dispositivos de entrada y salida de audio. (Ej: HDMI)
et: Audio sisend- ja väljundseadmete konfigureerimine või muutmine (näiteks: HDMI)
fi: Määritä tai muuta äänen tulo- ja lähtölaitteita (esim. HDMI)
he: הגדר או שנה התקני קלט ופלט שמע. (לשעבר: HDMI)
hr_hr: Postavite ili promijenite audio ulazne i izlazne uređaje. (Izv: HDMI)
hu: Audió bemeneti és kimeneti eszközök konfigurálása vagy módosítása (pl.: HDMI)
ja: 音声入出力デバイスの設定・変更 (例：HDMI)
ko: 오디오 입력 및 출력 장치를 설정하거나 변경합니다.(예: HDMI)
nl_nl: Audio ingangs- en uitgangsapparatuur configureren of veranderen. (Ex: HDMI)
pl: Konfiguracja lub zmiana urządzeń wejściowych i wyjściowych audio (np. HDMI)
ro: Configurați sau modificați dispozitivele de intrare și ieșire audio (de exemplu, HDMI)
ru: Настройка или изменение устройств ввода и вывода звука (например, HDMI)
sk_sk: Konfigurácia alebo zmena vstupných a výstupných zvukových zariadení. (Napr.: HDMI)
sl_si: Konfigurirajte ali spremenite vhodne in izhodne zvočne naprave. (Na primer: HDMI)
sv_fi: Konfigurera eller ändra ljudingångs- och utgångsenheter (t.ex. HDMI)
tr: Ses giriş ve çıkış cihazlarını yapılandırma veya değiştirme (Örn: HDMI)
uk_ua: Налаштувати або змінити пристрої введення та виведення аудіо. (Наприклад: HDMI)
zh: 配置或改变音频输入和输出设备（例如：HDMI）。
zh_hk: 設定或變更音訊輸入和輸出裝置。（例如：HDMI）

source: Qt QDBusViewer
ar: كيو تي أدبوس فيور
ko: Qt QDB 버스 뷰어
ro: Qt QDBusViewer Qt

source: Centro de controle do KDE
ar: مركز التحكم في كيدي
bg_bg: Център за управление на KDE
cs: Ovládací centrum KDE
da: KDE-kontrolcenter
de: KDE-Kontrollzentrum
el: Κέντρο ελέγχου KDE
es: Centro de control de KDE
et: KDE juhtimiskeskus
fi: KDE-ohjauskeskus
he: מרכז הבקרה של KDE
hr_hr: KDE kontrolni centar
hu: KDE Vezérlőközpont
ja: KDEコントロールセンター
ko: KDE 컨트롤 센터
nl_nl: KDE Controlecentrum
pl: Centrum Sterowania KDE
ro: Centrul de control KDE
ru: Центр управления KDE
sk_sk: Ovládacie centrum KDE
sl_si: Nadzorno središče KDE
sv_fi: KDE:s kontrollcenter
tr: KDE Kontrol Merkezi
uk_ua: Центр керування KDE
zh: KDE控制中心
zh_hk: KDE 控制中心

source: Configurador avançado de energia
ar: مُكوِّن طاقة متقدم
bg_bg: Усъвършенстван конфигуратор на захранването
cs: Pokročilý konfigurátor napájení
da: Avanceret strømkonfigurator
de: Erweiterter Leistungskonfigurator
el: Προηγμένη διαμόρφωση ισχύος
es: Configurador de potencia avanzado
et: Täiustatud võimsuse konfiguraator
fi: Kehittynyt tehon konfiguraattori
he: קונפיגורטור כוח מתקדם
hr_hr: Napredni konfigurator napajanja
hu: Fejlett teljesítmény-konfigurátor
ja: アドバンスト・パワー・コンフィギュレーター
ko: 고급 전원 구성기
nl_nl: Geavanceerde vermogensconfigurator
pl: Zaawansowany konfigurator mocy
ro: Configurator de putere avansat
ru: Расширенный конфигуратор питания
sk_sk: Pokročilý konfigurátor napájania
sl_si: Napredni konfigurator napajanja
sv_fi: Avancerad kraftkonfigurator
tr: Gelişmiş güç konfigüratörü
uk_ua: Розширений конфігуратор живлення
zh: 高级电源配置器
zh_hk: 先進的電源配置

source: Informações de armazenamento (SMART)
ar: معلومات التخزين (SMART)
bg_bg: Информация за съхранение (SMART)
cs: Informace o skladování (SMART)
da: Opbevaringsoplysninger (SMART)
de: Speicherinformationen (SMART)
el: Πληροφορίες αποθήκευσης (SMART)
es: Información sobre el almacenamiento (SMART)
et: Ladustamise teave (SMART)
fi: Varastointitiedot (SMART)
he: מידע על אחסון (SMART)
hr_hr: Informacije za pohranu (SMART)
hu: Tárolási információk (SMART)
ja: ストレージ情報（SMART）
ko: 스토리지 정보 (스마트)
nl_nl: Opslaginformatie (SMART)
pl: Informacje o pamięci masowej (SMART)
ro: Informații privind stocarea (SMART)
ru: Информация о хранении (SMART)
sk_sk: Informácie o ukladaní (SMART)
sl_si: Informacije o shranjevanju (SMART)
sv_fi: Lagringsinformation (SMART)
tr: Depolama bilgileri (SMART)
uk_ua: Інформація про зберігання (SMART)
zh: 存储信息（SMART）。
zh_hk: 儲存資訊 (智慧型)

source: Gerenciar serviços (Systemd)
cs: Správa služeb (Systemd)
de: Dienste verwalten (Systemd)
el: Διαχείριση υπηρεσιών (Systemd)
es: Gestionar los servicios (Systemd)
et: Teenuste haldamine (Systemd)
fi: Palveluiden hallinta (Systemd)
he: ניהול שירותים (מערכת)
hu: Szolgáltatások kezelése (Systemd)
ja: サービスの管理(Systemd)
ko: 서비스 관리 (시스템)
pl: Zarządzanie usługami (Systemd)
ro: Gestionarea serviciilor (Systemd)
tr: Hizmetleri yönetme (Systemd)
zh: 管理服务（Systemd）。

source: Configurar o AppimageLauncher
cs: Konfigurace nástroje AppimageLauncher
de: Konfigurieren des AppimageLauncher
el: Διαμόρφωση του AppimageLauncher
es: Configuración del AppimageLauncher
et: AppimageLauncher'i konfigureerimine
fi: AppimageLauncherin määrittäminen
he: הגדר את אפליקציית ImageLauncher
hu: Az AppimageLauncher konfigurálása
ja: AppimageLauncherの設定
ko: 이미지 런처 앱 구성
pl: Konfiguracja AppimageLauncher
ro: Configurarea AppimageLauncher
tr: AppimageLauncher'ı Yapılandırma
zh: 配置AppimageLauncher

source: Escolher o comportamento dos programas disponibilizados em .appimage
cs: Zvolte chování programů dostupných v souboru .appimage
de: Wählen Sie das Verhalten der in .appimage verfügbaren Programme
el: Επιλέξτε τη συμπεριφορά των προγραμμάτων που είναι διαθέσιμα στο .appimage
es: Elija el comportamiento de los programas disponibles en .appimage
et: Valige .appimage'is saadaval olevate programmide käitumine
fi: Valitse .appimage-tiedostossa käytettävissä olevien ohjelmien käyttäytyminen
he: בחר את אופן הפעולה של התוכניות הזמינות ב- .appimage
hu: Válassza ki a .appimage-ben elérhető programok viselkedését
ja: .appimageで利用できるプログラムの動作を選択します。
ko: .appimage에서 사용할 수 있는 프로그램의 동작을 선택합니다.
pl: Wybrać zachowanie programów dostępnych w .appimage
ro: Alegeți comportamentul programelor disponibile în .appimage
tr: .appimage içinde bulunan programların davranışını seçin
zh: 选择.appimage中可用的程序的行为

source: Controle o brilho e as cores
cs: Ovládání jasu a barev
de: Helligkeit und Farben steuern
el: Έλεγχος φωτεινότητας και χρωμάτων
es: Controle el brillo y los colores
et: Heleduse ja värvide reguleerimine
fi: Säädä kirkkautta ja värejä
he: בקרת בהירות וצבעים
hu: A fényerő és a színek szabályozása
ja: 輝度や色のコントロール
ko: 밝기 및 색상 제어
pl: Regulacja jasności i kolorów
ro: Controlați luminozitatea și culorile
tr: Parlaklığı ve renkleri kontrol edin
zh: 控制亮度和颜色

source: Brilho e cor
cs: Lesk a barva
de: Glanz und Farbe
el: Λάμψη και χρώμα
es: Brillo y color
et: Sära ja värvus
fi: Kiilto ja väri
he: בהירות וצבע
hu: Fény és szín
ja: 輝きと色
ko: 밝기 및 색상
pl: Połysk i kolor
ro: Strălucire și culoare
tr: Parlaklık ve renk
zh: 光泽和色彩

source: Equalizador (DSP)
cs: Ekvalizér (DSP)
de: Equalizer (DSP)
el: Ισοσταθμιστής (DSP)
es: Ecualizador (DSP)
et: Ekvalaiser (DSP)
fi: Equalizer (DSP)
he: אקולייזר (DSP
hu: Egyenlítő (DSP)
ja: イコライザー（DSP）
ko: 이퀄라이저 (DSP)
pl: Equalizer (DSP)
ro: Egalizator (DSP)
tr: Ekolayzer (DSP)
zh: 均衡器（DSP）

source: Gerenciador de senhas
cs: Správce hesel
de: Passwort Manager
el: Διαχείριση κωδικού πρόσβασης
es: Gestor de contraseñas
et: Salasõnahaldur
fi: Salasananhallinta
he: מנהל סיסמאות
hu: Jelszókezelő
ja: パスワードマネージャー
ko: 비밀번호 관리자
pl: Menedżer haseł
ro: Manager de parole
tr: Parola Yöneticisi
zh: 密码管理器
