Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: Configurar resolução, cor, frequência, dpi, escala, cor noturna, etc.
ar: تكوين الدقة، اللون، التردد، نقطة في البوصة، المقياس، اللون الليلي، إلخ.
bg_bg: Конфигуриране на разделителна способност, цвят, честота, dpi, мащаб, нощен цвят и др.
cs: Konfigurace rozlišení, barev, frekvence, dpi, měřítka, noční barvy atd.
da: Konfigurer opløsning, farve, frekvens, dpi, skala, natfarve osv.
de: Konfigurieren Sie Auflösung, Farbe, Frequenz, dpi, Skala, Nachtfarbe usw.
el: Ρύθμιση ανάλυσης, χρώματος, συχνότητας, dpi, κλίμακας, νυχτερινού χρώματος κ.λπ.
es: Configura la resolución, el color, la frecuencia, los ppp, la escala, el color nocturno, etc.
et: Konfigureerige resolutsioon, värv, sagedus, dpi, skaala, öine värv jne.
fi: Määritä resoluutio, väri, taajuus, dpi, asteikko, yöväri jne.
he: קביעת תצורה של רזולוציה, צבע, תדר, dpi, קנה מידה, צבע לילה וכו '.
hr_hr: Konfigurirajte razlučivost, boju, frekvenciju, dpi, mjerilo, noćnu boju itd.
hu: Felbontás, szín, frekvencia, dpi, skála, éjszakai szín stb. beállítása.
ja: 解像度、色、周波数、dpi、スケール、ナイトカラーなどを設定する。
ko: 해상도, 색상, 주파수, dpi, 스케일, 야간 색상 등을 구성합니다.
nl_nl: Configureer resolutie, kleur, frequentie, dpi, schaal, nachtkleur, enz.
pl: Konfiguracja rozdzielczości, koloru, częstotliwości, dpi, skali, koloru nocnego itd.
ro: Configurați rezoluția, culoarea, frecvența, dpi, scala, culoarea de noapte etc.
ru: Настройте разрешение, цвет, частоту, dpi, масштаб, ночной цвет и т.д.
sk_sk: Konfigurácia rozlíšenia, farieb, frekvencie, dpi, mierky, nočnej farby atď.
sl_si: Nastavite ločljivost, barvo, frekvenco, dpi, lestvico, nočno barvo itd.
sv_fi: Konfigurera upplösning, färg, frekvens, dpi, skala, nattfärg osv.
tr: Çözünürlük, renk, frekans, dpi, ölçek, gece rengi vb. yapılandırın.
uk_ua: Налаштуйте роздільну здатність, колір, частоту, dpi, масштаб, нічний колір тощо.
zh: 配置分辨率、颜色、频率、dpi、比例、夜色等。
zh_hk: 配置分辨率，顏色，頻率，dpi，比例，夜間顏色等。

source: Resetar as configurações da tela
ar: إعادة تعيين إعدادات الشاشة
bg_bg: Нулиране на настройките на екрана
cs: Obnovení nastavení obrazovky
da: Nulstilling af skærmindstillingerne
de: Zurücksetzen der Bildschirmeinstellungen
el: Επαναφορά των ρυθμίσεων της οθόνης
es: Restablecer la configuración de la pantalla
et: Ekraani seadete lähtestamine
fi: Näytön asetusten palauttaminen
he: אפס את הגדרות המסך
hr_hr: Ponovno postavljanje postavki zaslona
hu: A képernyőbeállítások visszaállítása
ja: 画面設定のリセット
ko: 화면 설정 초기화
nl_nl: Resetten van de scherminstellingen
pl: Resetowanie ustawień ekranu
ro: Resetarea setărilor ecranului
ru: Сброс настроек экрана
sk_sk: Obnovenie nastavení obrazovky
sl_si: Ponastavitev nastavitev zaslona
sv_fi: Återställa skärminställningarna
tr: Ekran ayarlarını sıfırlama
uk_ua: Скинути налаштування екрана
zh: 重置屏幕设置
zh_hk: 重設螢幕設定

source: Restaurar a configuração padrão do monitor.
ar: قم باستعادة الشاشة إلى الإعداد الافتراضي.
bg_bg: Възстановяване на конфигурацията на монитора по подразбиране.
cs: Obnovení výchozí konfigurace monitoru.
da: Gendanner standardkonfigurationen af skærmen.
de: Stellen Sie die Standardkonfiguration des Monitors wieder her.
el: Επαναφορά της προεπιλεγμένης διαμόρφωσης οθόνης.
es: Restaurar la configuración por defecto del monitor.
et: Taastab vaikimisi monitori konfiguratsiooni.
fi: Palauta monitorin oletuskokoonpano.
he: שחזר את הצג להגדרת ברירת המחדל.
hr_hr: Vratite monitor na zadanu postavku.
hu: Az alapértelmezett monitor-konfiguráció visszaállítása.
ja: デフォルトのモニター設定に戻す。
ko: 모니터를 기본 설정으로 복원합니다.
nl_nl: Herstel de standaard monitorconfiguratie.
pl: Przywrócenie domyślnej konfiguracji monitora.
ro: Restaurați configurația implicită a monitorului.
ru: Восстановите конфигурацию монитора по умолчанию.
sk_sk: Obnovenie predvolenej konfigurácie monitora.
sl_si: Obnovite privzeto konfiguracijo monitorja.
sv_fi: Återställer standardkonfigurationen för monitorn.
tr: Varsayılan monitör yapılandırmasını geri yükleyin.
uk_ua: Відновіть конфігурацію монітора за замовчуванням.
zh: 恢复默认的显示器配置。
zh_hk: 將監視器還原為預設設定。

source: Airmore
ar: إيرمور
he: איירמור
ja: エアモア
ko: 에어모어
ru: Эйрмор
zh_hk: 空中莫爾

source: Instale o aplicativo Airmore na loja de aplicativos do seu smartphone. Utilize esse botão para abrir o site do Airmore nesse computador. Leia o QRcode que será exibido na tela do seu computador utilizando o aplicativo no smartphone e tenha acesso a transferência de arquivos e muito mais. Você também pode utilizar nosso gerenciador de Web apps para facilitar o uso desse site.
ar: قم بتثبيت تطبيق Airmore من متجر التطبيقات على هاتفك الذكي. استخدم هذا الزر لفتح موقع Airmore على هذا الكمبيوتر. اقرأ رمز الاستجابة السريعة الذي سيتم عرضه على شاشة جهاز الكمبيوتر الخاص بك باستخدام التطبيق على هاتفك الذكي وتمتع بإمكانية الوصول إلى عمليات نقل الملفات والمزيد. يمكنك أيضًا استخدام مدير تطبيقات الويب لدينا لتسهيل استخدام هذا الموقع.
bg_bg: Инсталирайте приложението Airmore от магазина за приложения на смартфона си. Използвайте този бутон, за да отворите уебсайта на Airmore на този компютър. Прочетете QRкода, който ще се покаже на екрана на компютъра ви, като използвате приложението на смартфона си, и получете достъп до прехвърляне на файлове и др. Можете също така да използвате нашия мениджър на уеб приложения, за да улесните използването на този сайт.
cs: Nainstalujte si aplikaci Airmore z obchodu s aplikacemi ve svém chytrém telefonu. Pomocí tohoto tlačítka otevřete webovou stránku společnosti Airmore v daném počítači. Pomocí aplikace v chytrém telefonu přečtěte kód QR, který se zobrazí na obrazovce počítače, a získejte přístup k přenosu souborů a dalším funkcím. Můžete také použít našeho správce webových aplikací, který vám usnadní používání těchto stránek.
da: Installer Airmore-appen fra app-butikken på din smartphone. Brug denne knap til at åbne Airmore-webstedet på den pågældende computer. Læs den QR-kode, der vises på din computerskærm, ved hjælp af appen på din smartphone, og få adgang til filoverførsel og meget mere. Du kan også bruge vores webapp-manager til at gøre det nemmere at bruge dette websted.
de: Installieren Sie die Airmore-App über den App-Shop Ihres Smartphones. Verwenden Sie diese Schaltfläche, um die Airmore-Website auf diesem Computer zu öffnen. Lesen Sie den QR-Code, der auf Ihrem Computerbildschirm angezeigt wird, mit der App auf Ihrem Smartphone und erhalten Sie Zugang zur Dateiübertragung und mehr. Sie können auch unseren Web App Manager verwenden, um die Nutzung dieser Website zu erleichtern.
el: Εγκαταστήστε την εφαρμογή Airmore από το κατάστημα εφαρμογών του smartphone σας. Χρησιμοποιήστε αυτό το κουμπί για να ανοίξετε τον ιστότοπο της Airmore σε αυτόν τον υπολογιστή. Διαβάστε το QRcode που θα εμφανιστεί στην οθόνη του υπολογιστή σας χρησιμοποιώντας την εφαρμογή στο smartphone σας και αποκτήστε πρόσβαση στη μεταφορά αρχείων και άλλα. Μπορείτε επίσης να χρησιμοποιήσετε τον διαχειριστή εφαρμογών ιστού για να διευκολύνετε τη χρήση αυτού του ιστότοπου.
es: Instala la aplicación Airmore desde la tienda de aplicaciones de tu smartphone. Utilice este botón para abrir el sitio web de Airmore en ese ordenador. Lee el código QR que aparecerá en la pantalla de tu ordenador utilizando la aplicación de tu smartphone y accede a la transferencia de archivos y mucho más. También puede utilizar nuestro gestor de aplicaciones web para facilitar el uso de este sitio.
et: Installige Airmore'i rakendus oma nutitelefoni rakenduste poest. Kasutage seda nuppu, et avada Airmore'i veebisait selles arvutis. Lugege nutitelefoni rakenduse abil QR-koodi, mis kuvatakse teie arvuti ekraanil, ja saate juurdepääsu failiülekandele ja muule. Saate kasutada ka meie veebirakenduste haldurit, et muuta selle saidi kasutamine lihtsamaks.
fi: Asenna Airmore-sovellus älypuhelimesi sovelluskaupasta. Käytä tätä painiketta avataksesi Airmoren verkkosivuston kyseisellä tietokoneella. Lue QR-koodi, joka näkyy tietokoneen näytölläsi älypuhelimesi sovelluksen avulla, ja pääset käyttämään tiedostonsiirtoa ja muuta. Voit myös käyttää verkkosovellusten hallintaa helpottaaksesi tämän sivuston käyttöä.
he: התקן את אפליקציית Airmore מחנות האפליקציות בסמארטפון שלך. השתמש בכפתור זה כדי לפתוח את אתר Airmore במחשב זה. קרא את ה- QRCode שיוצג על מסך המחשב שלך באמצעות האפליקציה בסמארטפון שלך וקבל גישה להעברות קבצים ועוד. אתה יכול גם להשתמש במנהל אפליקציות האינטרנט שלנו כדי להקל על השימוש באתר זה.
hr_hr: Instalirajte aplikaciju Airmore iz trgovine aplikacija na pametnom telefonu. Pomoću ovog gumba otvorite web stranicu Airmore na tom računalu. Pročitajte QRcode koji će se prikazati na zaslonu računala pomoću aplikacije na pametnom telefonu i imati pristup prijenosima datoteka i još mnogo toga. Također možete koristiti naš upravitelj web aplikacija kako biste olakšali korištenje ove stranice.
hu: Telepítse az Airmore alkalmazást okostelefonja alkalmazásboltjából. Ezzel a gombbal megnyithatja az Airmore weboldalát az adott számítógépen. Olvassa el a számítógép képernyőjén megjelenő QR-kódot az okostelefonján lévő alkalmazással, és férjen hozzá a fájlátvitelhez és még sok máshoz. Használhatja webes alkalmazáskezelőnket is, hogy megkönnyítse az oldal használatát.
ja: スマートフォンのアプリショップから、Airmoreアプリをインストールする。 このボタンを押すと、そのパソコンでAirmoreのホームページが開きます。 パソコンの画面に表示されるQRコードをスマートフォンのアプリで読み取ると、ファイル転送などにアクセスできるようになります。 また、Webアプリマネージャーを利用することで、より簡単にこのサイトを利用することができます。
ko: 스마트폰의 앱 스토어에서 Airmore 앱을 설치합니다.이 버튼을 사용하여 해당 컴퓨터에서 Airmore 웹 사이트를 엽니 다.스마트폰의 앱을 사용하여 컴퓨터 화면에 표시되는 QRcode를 읽고 파일 전송 등에 액세스할 수 있습니다.웹 앱 관리자를 사용하여 이 사이트를 쉽게 사용할 수도 있습니다.
nl_nl: Installeer de Airmore app in de app-shop van uw smartphone. Gebruik deze knop om de Airmore website op die computer te openen. Lees de QR-code die op uw computerscherm verschijnt met de app op uw smartphone en krijg toegang tot bestandsoverdracht en meer. U kunt ook onze web app manager gebruiken om het gebruik van deze site te vergemakkelijken.
pl: Zainstalować aplikację Airmore w sklepie z aplikacjami w Państwa smartfonie. Proszę użyć tego przycisku, aby otworzyć stronę internetową Airmore na tym komputerze. Proszę odczytać kod QR, który wyświetli się na ekranie Państwa komputera za pomocą aplikacji na smartfonie i uzyskać dostęp do transferu plików i nie tylko. Mogą Państwo również skorzystać z naszego menedżera aplikacji internetowych, aby ułatwić sobie korzystanie z tej strony.
ro: Instalați aplicația Airmore din magazinul de aplicații al smartphone-ului dumneavoastră. Utilizați acest buton pentru a deschide site-ul web Airmore pe acel computer. Citiți codul QR care va fi afișat pe ecranul computerului dvs. utilizând aplicația de pe smartphone și obțineți acces la transferul de fișiere și multe altele. De asemenea, puteți utiliza managerul nostru de aplicații web pentru a facilita utilizarea acestui site.
ru: Установите приложение Airmore из магазина приложений вашего смартфона. Используйте эту кнопку, чтобы открыть веб-сайт Airmore на этом компьютере. Считайте QR-код, который появится на экране вашего компьютера, используя приложение на смартфоне, и получите доступ к передаче файлов и многому другому. Вы также можете воспользоваться нашим менеджером веб-приложений, чтобы облегчить использование этого сайта.
sk_sk: Nainštalujte si aplikáciu Airmore z obchodu s aplikáciami vo svojom smartfóne. Pomocou tohto tlačidla otvoríte webovú lokalitu Airmore v danom počítači. Pomocou aplikácie v smartfóne prečítajte kód QR, ktorý sa zobrazí na obrazovke počítača, a získajte prístup k prenosu súborov a ďalším možnostiam. Môžete tiež použiť nášho správcu webových aplikácií, ktorý vám uľahčí používanie tejto stránky.
sl_si: Namestite aplikacijo Airmore iz trgovine z aplikacijami v pametnem telefonu. S tem gumbom odprite spletno mesto Airmore v tem računalniku. Z aplikacijo v pametnem telefonu preberite kodo QRcode, ki se prikaže na zaslonu računalnika, in pridobite dostop do prenosa datotek in še več. Za lažjo uporabo tega spletnega mesta lahko uporabite tudi upravitelja spletnih aplikacij.
sv_fi: Installera Airmore-appen från appbutiken i din smartphone. Använd den här knappen för att öppna Airmores webbplats på den datorn. Läs QR-koden som visas på din datorskärm med hjälp av appen på din smartphone och få tillgång till filöverföring med mera. Du kan också använda vår webbapplikationshanterare för att göra det lättare att använda webbplatsen.
tr: Akıllı telefonunuzun uygulama mağazasından Airmore uygulamasını yükleyin. Airmore web sitesini o bilgisayarda açmak için bu düğmeyi kullanın. Akıllı telefonunuzdaki uygulamayı kullanarak bilgisayar ekranınızda görüntülenecek QR kodu okutun ve dosya aktarımı ve daha fazlasına erişin. Bu siteyi kullanmayı kolaylaştırmak için web uygulama yöneticimizi de kullanabilirsiniz.
uk_ua: Встановіть програму Airmore із магазину додатків вашого смартфона. Використовуйте цю кнопку, щоб відкрити веб-сайт Airmore на цьому комп’ютері. Прочитайте QR-код, який буде відображатися на екрані вашого комп’ютера, за допомогою програми на вашому смартфоні та отримайте доступ до передачі файлів тощо. Ви також можете використовувати наш менеджер веб-програм, щоб полегшити використання цього сайту.
zh: 从你的智能手机的应用程序商店安装Airmore应用程序。 使用这个按钮可以在该计算机上打开Airmore网站。 使用智能手机上的应用程序读取将显示在电脑屏幕上的二维码，并获得文件传输和更多的权限。 你也可以使用我们的网络应用程序管理器，使之更容易使用本网站。
zh_hk: 從智慧型手機上的應用程式商店安裝 Airmore 應用程式。使用此按鈕開啟該電腦上的 Airmore 網站。使用智能手機上的應用程序讀取將顯示在計算機屏幕上的 QRCode，並可以訪問文件傳輸等。您也可以使用我們的 Web 應用程序管理器來方便使用本網站。

source: Airdroid
ar: إيردرويد
ja: エアードロイド
ko: 에어드로이드
zh: 空氣機器人
zh_hk: 飞机器人

source: Instale o aplicativo Airdroid na loja de aplicativos do seu smartphone. Utilize esse botão para abrir o site do Airdroid nesse computador. Leia o QRcode que será exibido na tela do seu computador utilizando o aplicativo no smartphone e tenha acesso a transferência de arquivos e muito mais. Você também pode utilizar nosso gerenciador de Web apps para facilitar o uso desse site.
ar: قم بتثبيت تطبيق Airdroid من متجر تطبيقات هاتفك الذكي. استخدم هذا الزر لفتح موقع Airdroid على هذا الكمبيوتر. اقرأ رمز الاستجابة السريعة الذي سيتم عرضه على شاشة جهاز الكمبيوتر الخاص بك باستخدام التطبيق على هاتفك الذكي وتمتع بإمكانية الوصول إلى عمليات نقل الملفات والمزيد. يمكنك أيضًا استخدام مدير تطبيقات الويب لدينا لتسهيل استخدام هذا الموقع.
bg_bg: Инсталирайте приложението Airdroid от магазина за приложения на вашия смартфон. Използвайте този бутон, за да отворите уебсайта на Airdroid на този компютър. Прочетете QRкода, който ще се покаже на екрана на компютъра ви, като използвате приложението на смартфона си, и получете достъп до прехвърляне на файлове и др. Можете също така да използвате нашия мениджър на уеб приложения, за да улесните използването на този сайт.
cs: Nainstalujte aplikaci Airdroid z obchodu s aplikacemi ve svém smartphonu. Pomocí tohoto tlačítka otevřete webovou stránku Airdroid v daném počítači. Pomocí aplikace v chytrém telefonu přečtěte kód QR, který se zobrazí na obrazovce počítače, a získejte přístup k přenosům souborů a dalším možnostem. Můžete také použít našeho správce webových aplikací, který vám usnadní používání tohoto webu.
da: Installer Airdroid-appen fra app-butikken på din smartphone. Brug denne knap til at åbne Airdroid-webstedet på den pågældende computer. Læs den QR-kode, der vises på din computerskærm, ved hjælp af appen på din smartphone, og få adgang til filoverførsler og meget mere. Du kan også bruge vores webapp-manager til at gøre det nemmere at bruge dette websted.
de: Installieren Sie die Airdroid-App aus dem App-Shop Ihres Smartphones. Verwenden Sie diese Schaltfläche, um die Airdroid-Website auf diesem Computer zu öffnen. Lesen Sie den QR-Code, der auf Ihrem Computerbildschirm angezeigt wird, mit der App auf Ihrem Smartphone und erhalten Sie Zugang zu Dateiübertragungen und mehr. Sie können auch unseren Web App Manager verwenden, um die Nutzung dieser Website zu erleichtern.
el: Εγκαταστήστε την εφαρμογή Airdroid από το κατάστημα εφαρμογών του smartphone σας. Χρησιμοποιήστε αυτό το κουμπί για να ανοίξετε τον ιστότοπο του Airdroid σε αυτόν τον υπολογιστή. Διαβάστε το QRcode που θα εμφανιστεί στην οθόνη του υπολογιστή σας χρησιμοποιώντας την εφαρμογή στο smartphone σας και αποκτήστε πρόσβαση σε μεταφορές αρχείων και πολλά άλλα. Μπορείτε επίσης να χρησιμοποιήσετε τον διαχειριστή εφαρμογών ιστού για να διευκολύνετε τη χρήση αυτού του ιστότοπου.
es: Instala la aplicación Airdroid desde la tienda de aplicaciones de tu smartphone. Utiliza este botón para abrir el sitio web de Airdroid en ese ordenador. Lee el código QR que aparecerá en la pantalla de tu ordenador utilizando la aplicación de tu smartphone y accede a la transferencia de archivos y mucho más. También puede utilizar nuestro gestor de aplicaciones web para facilitar el uso de este sitio.
et: Installige Airdroid rakendus oma nutitelefoni rakenduste poest. Kasutage seda nuppu, et avada Airdroidi veebisait selles arvutis. Lugege nutitelefoni rakendust kasutades oma arvuti ekraanil kuvatavat QR-koodi ja pääsete ligi failiedastusele ja muuleki. Saate kasutada ka meie veebirakenduste haldurit, et muuta selle saidi kasutamine lihtsamaks.
fi: Asenna Airdroid-sovellus älypuhelimesi sovelluskaupasta. Tällä painikkeella voit avata Airdroidin verkkosivuston kyseisellä tietokoneella. Lue tietokoneen näytöllä näkyvä QR-koodi älypuhelimesi sovelluksen avulla ja pääset käsiksi tiedostojen siirtoon ja muuhun. Voit myös käyttää verkkosovellusten hallintaa helpottaaksesi tämän sivuston käyttöä.
he: התקן את אפליקציית Airdroid מחנות האפליקציות של הטלפון החכם שלך. השתמש בכפתור זה כדי לפתוח את אתר Airdroid במחשב זה. קרא את ה- QRCode שיוצג על מסך המחשב שלך באמצעות האפליקציה בסמארטפון שלך וקבל גישה להעברות קבצים ועוד. אתה יכול גם להשתמש במנהל אפליקציות האינטרנט שלנו כדי להקל על השימוש באתר זה.
hr_hr: Instalirajte aplikaciju Airdroid iz trgovine aplikacija vašeg pametnog telefona. Pomoću ovog gumba otvorite web stranicu Airdroid na tom računalu. Pročitajte QRcode koji će se prikazati na zaslonu računala pomoću aplikacije na pametnom telefonu i imati pristup prijenosima datoteka i još mnogo toga. Također možete koristiti naš upravitelj web aplikacija kako biste olakšali korištenje ove stranice.
hu: Telepítse az Airdroid alkalmazást okostelefonja alkalmazásboltjából. Ezzel a gombbal megnyithatja az Airdroid webhelyét az adott számítógépen. Olvassa el a számítógép képernyőjén megjelenő QR-kódot az okostelefonján lévő alkalmazással, és férjen hozzá a fájlátvitelhez és még sok máshoz. Használhatja a webes alkalmazáskezelőnket is, hogy megkönnyítse az oldal használatát.
ja: スマートフォンのアプリショップから、Airdroidアプリをインストールします。 このボタンを押すと、そのコンピューターでAirdroidのウェブサイトが開きます。 パソコンの画面に表示されるQRコードをスマートフォンのアプリで読み取ると、ファイル転送などにアクセスできるようになります。 また、Webアプリマネージャーを利用することで、より簡単にこのサイトを利用することができます。
ko: 스마트폰의 앱 스토어에서 Airdroid 앱을 설치합니다.이 버튼을 사용하여 해당 컴퓨터에서 Airdroid 웹 사이트를 열 수 있습니다.스마트폰의 앱을 사용하여 컴퓨터 화면에 표시되는 QRcode를 읽고 파일 전송 등에 액세스할 수 있습니다.웹 앱 관리자를 사용하여 이 사이트를 쉽게 사용할 수도 있습니다.
nl_nl: Installeer de Airdroid app uit de app-shop van uw smartphone. Gebruik deze knop om de Airdroid website op die computer te openen. Lees de QR-code die op uw computerscherm verschijnt met de app op uw smartphone en krijg toegang tot bestandsoverdracht en meer. U kunt ook onze Web app manager gebruiken om het gebruik van deze site te vergemakkelijken.
pl: Zainstalować aplikację Airdroid w sklepie z aplikacjami w Państwa smartfonie. Proszę użyć tego przycisku, aby otworzyć stronę Airdroid na tym komputerze. Proszę odczytać kod QR, który wyświetli się na ekranie Państwa komputera za pomocą aplikacji na Państwa smartfonie i uzyskać dostęp do transferu plików i nie tylko. Mogą Państwo również skorzystać z naszego menedżera aplikacji internetowych, aby ułatwić sobie korzystanie z tej strony.
ro: Instalați aplicația Airdroid din magazinul de aplicații al smartphone-ului dumneavoastră. Utilizați acest buton pentru a deschide site-ul web Airdroid pe calculatorul respectiv. Citiți codul QR care va fi afișat pe ecranul computerului dvs. utilizând aplicația de pe smartphone și obțineți acces la transferuri de fișiere și multe altele. De asemenea, puteți utiliza managerul nostru de aplicații web pentru a facilita utilizarea acestui site.
ru: Установите приложение Airdroid из магазина приложений вашего смартфона. Используйте эту кнопку, чтобы открыть веб-сайт Airdroid на этом компьютере. Считайте QR-код, который появится на экране вашего компьютера, используя приложение на смартфоне, и получите доступ к передаче файлов и многому другому. Вы также можете воспользоваться нашим менеджером веб-приложений, чтобы облегчить использование этого сайта.
sk_sk: Nainštalujte aplikáciu Airdroid z obchodu s aplikáciami vo svojom smartfóne. Pomocou tohto tlačidla otvorte webovú lokalitu Airdroid v danom počítači. Pomocou aplikácie v smartfóne prečítajte kód QR, ktorý sa zobrazí na obrazovke počítača, a získajte prístup k prenosu súborov a ďalším možnostiam. Používanie tejto stránky vám uľahčí aj náš správca webových aplikácií.
sl_si: Namestite aplikacijo Airdroid iz trgovine z aplikacijami v pametnem telefonu. S tem gumbom odprite spletno mesto Airdroid v tem računalniku. Z aplikacijo v pametnem telefonu preberite kodo QRcode, ki se prikaže na zaslonu računalnika, in pridobite dostop do prenosa datotek in še več. Za lažjo uporabo tega spletnega mesta lahko uporabite tudi upravitelja spletnih aplikacij.
sv_fi: Installera Airdroid-appen från appbutiken i din smartphone. Använd den här knappen för att öppna Airdroid-webbplatsen på den datorn. Läs QR-koden som visas på din datorskärm med appen på din smartphone och få tillgång till filöverföringar med mera. Du kan också använda vår webbapplikationshanterare för att göra det enklare att använda webbplatsen.
tr: Akıllı telefonunuzun uygulama mağazasından Airdroid uygulamasını yükleyin. Bu bilgisayarda Airdroid web sitesini açmak için bu düğmeyi kullanın. Akıllı telefonunuzdaki uygulamayı kullanarak bilgisayar ekranınızda görüntülenecek QR kodunu okutun ve dosya aktarımlarına ve daha fazlasına erişin. Bu siteyi kullanmayı kolaylaştırmak için Web uygulama yöneticimizi de kullanabilirsiniz.
uk_ua: Встановіть програму Airdroid із магазину додатків вашого смартфона. Використовуйте цю кнопку, щоб відкрити веб-сайт Airdroid на цьому комп’ютері. Прочитайте QR-код, який буде відображатися на екрані вашого комп’ютера, за допомогою програми на вашому смартфоні та отримайте доступ до передачі файлів тощо. Ви також можете використовувати наш менеджер веб-програм, щоб полегшити використання цього сайту.
zh: 从你的智能手机的应用程序商店安装Airdroid应用程序。 使用这个按钮可以在该电脑上打开Airdroid网站。 使用智能手机上的应用程序读取将显示在电脑屏幕上的QR码，并获得文件传输和更多。 你也可以使用我们的网络应用程序管理器，使使用本网站更容易。
zh_hk: 從智慧型手機的應用程式商店安裝 Airdroid 應用程式。使用此按鈕開啟該電腦上的 Airdroid 網站。使用智能手機上的應用程序讀取將顯示在計算機屏幕上的 QRCode，並可以訪問文件傳輸等。您也可以使用我們的 Web 應用程序管理器來方便使用本網站。

source: Suporte a aplicativos Android
ar: دعم تطبيق أندرويد
bg_bg: Поддръжка на приложения за Android
cs: Podpora aplikací pro Android
da: Støtte til Android-applikationer
de: Unterstützung von Android-Anwendungen
el: Υποστήριξη εφαρμογών Android
es: Soporte de aplicaciones Android
et: Androidi rakenduste tugi
fi: Android-sovellusten tuki
he: תמיכה באפליקציות אנדרואיד
hr_hr: Podrška za Android aplikaciju
hu: Android alkalmazások támogatása
ja: Androidアプリケーション対応
ko: 안드로이드 앱 지원
nl_nl: Ondersteuning van Android-toepassingen
pl: Wsparcie dla aplikacji Android
ro: Suport pentru aplicații Android
ru: Поддержка приложений Android
sk_sk: Podpora aplikácií pre systém Android
sl_si: Podpora aplikacijam za Android
sv_fi: Stöd för Android-applikationer
tr: Android uygulama desteği
uk_ua: Підтримка додатків для Android
zh: 安卓应用支持
zh_hk: 安卓應用程式支援
