Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: Configurações de uso dos antigos CDs de música, não são válidas para músicas em MP3.
ar: إعدادات استخدام أقراص الموسيقى المضغوطة القديمة غير صالحة لأغاني MP3.
bg_bg: Настройките за използване на старите музикални компактдискове не са валидни за MP3 музика.
cs: Nastavení použití starých hudebních CD neplatí pro hudbu MP3.
da: Brugsindstillingerne for de gamle musik-cd'er er ikke gyldige for MP3-musik.
de: Die Nutzungseinstellungen für die alten Musik-CDs sind für MP3-Musik nicht gültig.
el: Οι ρυθμίσεις χρήσης για τα παλιά CD μουσικής δεν ισχύουν για τη μουσική MP3.
es: Los ajustes de uso de los antiguos CDs de música no son válidos para la música MP3.
et: Vanade muusikakettide kasutussätted ei kehti MP3-muusika puhul.
fi: Vanhojen musiikki-CD-levyjen käyttöasetukset eivät päde MP3-musiikille.
he: הגדרות לשימוש בתקליטורי מוסיקה ישנים אינן תקפות לשירי MP3.
hr_hr: Postavke za korištenje starih glazbenih CD-a ne vrijede za MP3 pjesme.
hu: A régi zenei CD-k használati beállításai nem érvényesek az MP3 zenére.
ja: 旧来の音楽CDの使用設定は、MP3音楽では無効です。
ko: 오래된 음악 CD를 사용하기 위한 설정은 MP3 곡에는 유효하지 않습니다.
nl_nl: De gebruiksinstellingen voor de oude muziek-CD's zijn niet geldig voor MP3-muziek.
pl: Ustawienia użytkowania dla starych płyt CD z muzyką nie obowiązują dla muzyki w formacie MP3.
ro: Setările de utilizare pentru vechile CD-uri de muzică nu sunt valabile pentru muzica MP3.
ru: Настройки использования для старых музыкальных компакт-дисков не действуют для музыки MP3.
sk_sk: Nastavenia používania starých hudobných CD neplatia pre hudbu MP3.
sl_si: Nastavitve uporabe za stare glasbene CD-je ne veljajo za glasbo MP3.
sv_fi: Användningsinställningarna för gamla musik-CD:er gäller inte för MP3-musik.
tr: Eski müzik CD'lerinin kullanım ayarları MP3 müzik için geçerli değildir.
uk_ua: Налаштування використання старих музичних компакт-дисків не дійсні для музики у форматі MP3.
zh: 旧音乐光盘的使用设置对MP3音乐无效。
zh_hk: 使用舊音樂 CD 的設定不適用於 MP3 歌曲。

source: Procurar servidores (zeroconf)
ar: البحث عن الخوادم (zeroconf)
bg_bg: Сървъри за търсене (zeroconf)
cs: Vyhledávací servery (zeroconf)
da: Søgeservere (zeroconf)
de: Suchserver (zeroconf)
el: Εξυπηρετητές αναζήτησης (zeroconf)
es: Servidores de búsqueda (zeroconf)
et: Otsinguserverid (zeroconf)
fi: Hakupalvelimet (zeroconf)
he: חיפוש שרתים (zeroconf)
hr_hr: Traži poslužitelje (zeroconf)
hu: Keresés szerverek (zeroconf)
ja: サーチサーバ(zeroconf)
ko: 서버 검색 (제로컨프)
nl_nl: Zoekservers (zeroconf)
pl: Serwery wyszukiwania (zeroconf)
ro: Servere de căutare (zeroconf)
ru: Поисковые серверы (zeroconf)
sk_sk: Vyhľadávacie servery (zeroconf)
sl_si: Iskalni strežniki (zeroconf)
sv_fi: Sökservrar (zeroconf)
tr: Arama sunucuları (zeroconf)
uk_ua: Перегляд серверів (zeroconf)
zh: 搜索服务器（Zeroconf）
zh_hk: 搜尋伺服器 (零連續)

source: Instalar ou remover programas.
ar: تثبيت البرامج أو إزالتها.
bg_bg: Инсталиране или премахване на програми.
cs: Instalace nebo odebrání programů.
da: Installer eller fjern programmer.
de: Programme installieren oder entfernen.
el: Εγκατάσταση ή αφαίρεση προγραμμάτων.
es: Instalar o eliminar programas.
et: Paigaldage või eemaldage programme.
fi: Asenna tai poista ohjelmia.
he: התקן או הסר תוכניות.
hr_hr: Instalirajte ili uklonite programe.
hu: Programok telepítése vagy eltávolítása.
ja: プログラムをインストールまたは削除する。
ko: 프로그램을 설치 또는 제거합니다.
nl_nl: Programma's installeren of verwijderen.
pl: Instalować lub usuwać programy.
ro: Instalarea sau eliminarea programelor.
ru: Установка или удаление программ.
sk_sk: Inštalácia alebo odstránenie programov.
sl_si: Namestitev ali odstranitev programov.
sv_fi: Installera eller ta bort program.
tr: Programları yükleyin veya kaldırın.
uk_ua: Встановлення або видалення програм.
zh: 安装或删除程序。
zh_hk: 安裝或移除程式。

source: Restaurar a configuração de programas
ar: استعادة إعدادات البرنامج
bg_bg: Възстановяване на конфигурацията на програмата
cs: Obnovení konfigurace programu
da: Gendan programkonfiguration
de: Programmkonfiguration wiederherstellen
el: Επαναφορά των ρυθμίσεων του προγράμματος
es: Restaurar la configuración del programa
et: Programmi konfiguratsiooni taastamine
fi: Ohjelman kokoonpanon palauttaminen
he: שחזר את הגדרות התוכנית
hr_hr: Vraćanje postavki programa
hu: A program konfigurációjának visszaállítása
ja: プログラムコンフィギュレーションを復元する
ko: 프로그램 설정 복원
nl_nl: Programmaconfiguratie herstellen
pl: Przywrócenie konfiguracji programu
ro: Restabilirea configurației programului
ru: Восстановление конфигурации программы
sk_sk: Obnovenie konfigurácie programu
sl_si: Obnovitev konfiguracije programa
sv_fi: Återställa programmets konfiguration
tr: Program yapılandırmasını geri yükleme
uk_ua: Відновити конфігурацію програми
zh: 恢复程序配置
zh_hk: 還原程式設定

source: Utilitário que facilita a restauração do sistema instalado, <br> principalmente a restauração do boot do sistema (Grub). <br><br> Também pode ser utilizado para acessar o gerenciador <br> de pacotes e o terminal do sistema instalado.
ar: الأداة المساعدة التي تسهل استعادة النظام المثبت، <br> خاصة استعادة تمهيد النظام (Grub). <br><br> يمكن استخدامه أيضًا للوصول إلى المدير <br> من الحزم ومحطة النظام المثبت.
bg_bg: Помощна програма, която улеснява възстановяването на инсталираната система, <br> основно възстановяване на зареждането на системата (Grub). <br><br> Той може да се използва и за достъп до мениджъра <br> мениджъра и терминала на инсталираната система.
cs: Nástroj, který usnadňuje obnovu nainstalovaného systému, <br> především obnovení spouštění systému (Grub). <br><br> Lze jej také použít pro přístup ke správci <br> správce a terminál nainstalovaného systému.
da: Hjælpeprogram, der gør det lettere at genoprette det installerede system, <br> hovedsageligt gendannelse af systemopstarten (Grub). <br><br> Den kan også bruges til at få adgang til lederen <br> manager og terminalen for det installerede system.
de: Dienstprogramm, das die Wiederherstellung des installierten Systems erleichtert, <br> hauptsächlich die Wiederherstellung des Systemstarts (Grub). <br><br> Sie kann auch für den Zugriff auf den Manager verwendet werden <br> manager und das Terminal des installierten Systems.
el: Βοηθητικό πρόγραμμα που διευκολύνει την αποκατάσταση του εγκατεστημένου συστήματος, <br> κυρίως αποκαθιστώντας την εκκίνηση του συστήματος (Grub). <br><br> Μπορεί επίσης να χρησιμοποιηθεί για την πρόσβαση στον διαχειριστή <br> διαχειριστή και το τερματικό του εγκατεστημένου συστήματος.
es: Utilidad que facilita la restauración del sistema instalado, <br> principalmente restaurando el arranque del sistema (Grub). <br><br> También puede utilizarse para acceder al gestor <br> y el terminal del sistema instalado.
et: Utiliit, mis hõlbustab paigaldatud süsteemi taastamist, <br> peamiselt süsteemi käivitamise taastamine (Grub). <br><br> Seda saab kasutada ka juhile juurdepääsu võimaldamiseks <br> haldur ja paigaldatud süsteemi terminal.
fi: Apuohjelma, joka helpottaa asennetun järjestelmän palauttamista, <br> pääasiassa järjestelmän käynnistyksen (Grub) palauttaminen. <br><br> Sitä voidaan käyttää myös managerin <br> manager ja asennetun järjestelmän päätelaite.
he: כלי עזר המאפשר שחזור של המערכת המותקנת, <br> במיוחד שחזור אתחול המערכת (גראב). <br><br> זה יכול לשמש גם כדי לגשת למנהל <br> של חבילות ואת המסוף של המערכת המותקנת.
hr_hr: Uslužni program koji olakšava obnovu instaliranog sustava, <br> posebno vraćanje sustava za podizanje sustava (Grub). <br><br> Također se može koristiti za pristup upravitelju <br> paketa i terminala instaliranog sustava.
hu: A telepített rendszer helyreállítását megkönnyítő segédprogram, <br> elsősorban a rendszerindítás (Grub) visszaállítása. <br><br> A menedzser elérésére is használható <br> menedzser és a telepített rendszer terminálja.
ja: インストールしたシステムの復元を容易にするユーティリティ。 <br> 主にシステムブート(Grub)の復元。 <br><br> また、マネージャーへのアクセスにも使用できます <br> マネージャーと、インストールされたシステムの端末になります。
ko: 설치된 시스템의 복원을 용이하게하는 유틸리티, <br> 특히 시스템 부팅 복원 (Grub). <br><br> 관리자에 액세스하는 데 사용할 수도 있습니다. <br> 패키지 및 설치된 시스템의 터미널
nl_nl: Hulpprogramma dat het herstel van het geïnstalleerde systeem vergemakkelijkt, <br> vooral het herstarten van het systeem (Grub). <br><br> Het kan ook gebruikt worden om toegang te krijgen tot de manager <br> manager en de terminal van het geïnstalleerde systeem.
pl: Narzędzie, które ułatwia przywrócenie zainstalowanego systemu, <br> głównie przywracanie rozruchu systemu (Grub). <br><br> Za jego pomocą można również uzyskać dostęp do menedżera <br> menedżera i terminalu zainstalowanego systemu.
ro: Utilitar care facilitează restaurarea sistemului instalat, <br> în principal, restaurarea sistemului de pornire (Grub). <br><br> De asemenea, poate fi utilizat pentru a accesa managerul <br> manager și terminalul sistemului instalat.
ru: Утилита, облегчающая восстановление установленной системы, <br> в основном восстанавливая загрузку системы (Grub). <br><br> Он также может быть использован для доступа к менеджеру <br> менеджер и терминал установленной системы.
sk_sk: Nástroj, ktorý uľahčuje obnovu nainštalovaného systému, <br> hlavne obnovenie spustenia systému (Grub). <br><br> Možno ho použiť aj na prístup k správcovi <br> správcu a terminálu nainštalovaného systému.
sl_si: Pripomoček, ki olajša obnovitev nameščenega sistema, <br> predvsem obnavljanje sistemskega zagona (Grub). <br><br> Uporablja se lahko tudi za dostop do upravitelja <br> upravitelj in terminal nameščenega sistema.
sv_fi: Verktyg som underlättar återställning av det installerade systemet, <br> huvudsakligen återställa systemstart (Grub). <br><br> Den kan också användas för att få tillgång till förvaltaren <br> och terminalen för det installerade systemet.
tr: Kurulu sistemin restorasyonunu kolaylaştıran yardımcı program, <br> esas olarak sistem önyüklemesini (Grub) geri yükler. <br><br> Yöneticiye erişmek için de kullanılabilir <br> yöneticisi ve kurulu sistemin terminali.
uk_ua: Утиліта, яка полегшує відновлення встановленої системи,<br>в основному відновлення завантаження системи (Grub).<br><br>Її також можна використовувати для доступу до менеджера <br>пакетів і терміналу встановленої системи.
zh: 有助于恢复已安装系统的实用程序。 <br> 主要是恢复系统启动（Grub）。 <br><br> 它也可以用来访问管理器 <br> 经理和安装系统的终端。
zh_hk: 有利於恢復已安裝系統的實用程序， <br> 特別是系統啟動還原（Grub）。 <br><br> 它也可以用來訪問管理器 <br> 的軟件包和已安裝系統的終端。

source: Temas do Bootsplash
ar: موضوعات بوتسبلاش
bg_bg: Теми за Bootsplash
cs: Témata Bootsplash
da: Bootsplash-temaer
de: Bootsplash Themen
el: Θέματα Bootsplash
es: Temas de Bootsplash
et: Bootsplash teemad
fi: Bootsplash-teemat
he: ערכות נושא של אתחול
hr_hr: Bootsplash teme
hu: Bootsplash témák
ja: Bootsplashテーマ
ko: 부트스플래시 테마
nl_nl: Bootsplash thema's
pl: Motywy Bootsplash
ro: Teme Bootsplash
ru: Темы Bootsplash
sk_sk: Témy Bootsplash
sl_si: Teme Bootsplash
sv_fi: Teman för Bootsplash
tr: Bootsplash temaları
uk_ua: Теми Bootsplash
zh: Bootsplash主题
zh_hk: 引導主題

source: Procurar servidores SSH
ar: ابحث عن خوادم SSH
bg_bg: Преглед на SSH сървъри
cs: Procházení serverů SSH
da: Gennemse SSH-servere
de: SSH-Server durchsuchen
el: Αναζήτηση διακομιστών SSH
es: Examinar los servidores SSH
et: SSH-serverite sirvimine
fi: Selaa SSH-palvelimia
he: חיפוש שרתי SSH
hr_hr: Potražite SSH poslužitelje
hu: SSH-kiszolgálók böngészése
ja: SSHサーバーをブラウズする
ko: SSH 서버 검색
nl_nl: Bladeren door SSH-servers
pl: Przeglądanie serwerów SSH
ro: Răsfoiți serverele SSH
ru: Просмотр серверов SSH
sk_sk: Prehľadávanie serverov SSH
sl_si: Brskanje po strežnikih SSH
sv_fi: Bläddra bland SSH-servrar
tr: SSH sunucularına göz atın
uk_ua: Перегляд серверів SSH
zh: 浏览SSH服务器
zh_hk: 搜尋 SSH 伺服器

source: Procurar servidores VNC
ar: ابحث عن خوادم VNC
bg_bg: Търсене на VNC сървъри
cs: Hledání serverů VNC
da: Søg efter VNC-servere
de: Suche nach VNC-Servern
el: Αναζήτηση για διακομιστές VNC
es: Buscar servidores VNC
et: VNC serverite otsing
fi: Etsi VNC-palvelimia
he: חפש שרתי VNC
hr_hr: Potražite VNC poslužitelje
hu: VNC-kiszolgálók keresése
ja: VNCサーバーの検索
ko: VNC 서버 검색
nl_nl: Zoeken naar VNC-servers
pl: Wyszukaj serwery VNC
ro: Căutați servere VNC
ru: Поиск серверов VNC
sk_sk: Vyhľadávanie serverov VNC
sl_si: Iskanje strežnikov VNC
sv_fi: Sök efter VNC-servrar
tr: VNC sunucuları için arama yapın
uk_ua: Перегляд серверів VNC
zh: 搜索VNC服务器
zh_hk: 搜尋 VNC 伺服器

source: Configurar este tema de borda de janelas
ar: تكوين سمة حدود النافذة هذه
bg_bg: Конфигуриране на тази тема за границата на прозорците
cs: Konfigurace tohoto motivu okrajů oken
da: Konfigurer dette tema for vinduesgrænser
de: Konfigurieren Sie dieses Fensterrandthema
el: Διαμορφώστε αυτό το θέμα συνόρων παραθύρων
es: Configurar el tema de los bordes de las ventanas
et: Seadistage see akende piiride teema
fi: Määritä tämä ikkunoiden reunusteema
he: קביעת תצורה של נושא גבול חלון זה
hr_hr: Konfigurirajte ovu temu obruba prozora
hu: Az ablakok határának témájának beállítása
ja: このウィンドウズ ボーダー テーマを設定する
ko: 이 창 테두리 테마 구성
nl_nl: Configureer dit vensterrandthema
pl: Skonfiguruj ten motyw obramowania okna
ro: Configurați această temă de frontieră pentru ferestre
ru: Настройте эту тему границ окон
sk_sk: Konfigurácia tejto témy okrajov okien
sl_si: Konfiguracija te teme meje okna
sv_fi: Konfigurera detta tema för fönstergränser
tr: Bu pencere kenarlığı temasını yapılandırın
uk_ua: Налаштуйте цю тему рамки Windows
zh: 配置这个窗口的边框主题
zh_hk: 配置此窗口邊框主題

source: Configurar este tema de janelas.
ar: قم بتكوين سمة النافذة هذه.
bg_bg: Конфигуриране на тази тема на прозорците.
cs: Konfigurace tohoto motivu okna.
da: Konfigurer dette vinduestema.
de: Konfigurieren Sie dieses Windows-Thema.
el: Διαμορφώστε αυτό το θέμα παραθύρων.
es: Configure este tema de Windows.
et: Konfigureerige see akende teema.
fi: Määritä tämä ikkunateema.
he: הגדר נושא חלון זה.
hr_hr: Konfigurirajte ovu temu prozora.
hu: Konfigurálja ezt a Windows-témát.
ja: このウィンドウテーマを設定します。
ko: 이 창 테마를 구성합니다.
nl_nl: Configureer dit vensterthema.
pl: Skonfigurować ten motyw okna.
ro: Configurați această temă pentru ferestre.
ru: Настройте эту тему окон.
sk_sk: Konfigurácia tejto témy okna.
sl_si: Konfigurirajte to temo okna.
sv_fi: Konfigurera det här fönstertemat.
tr: Bu pencere temasını yapılandırın.
uk_ua: Налаштуйте цю тему Windows.
zh: 配置这个窗口主题。
zh_hk: 配置此窗口主題。

source: Qt Designer
ar: مصمم كيو تي
el: Σχεδιαστής Qt
es: Diseñador de Qt
fi: Qt-suunnittelija
he: מעצב Qt
hr_hr: Qt Dizajner
hu: Qt tervező
ja: Qt デザイナー
ko: Qt 디자이너
nl_nl: Qt Ontwerper
tr: Qt Tasarımcı
uk_ua: Конструктор Qt
zh: Qt设计师
zh_hk: Qt 設計師

source: Gerenciador de áudio avançado - Alsamixer
ar: مدير الصوت المتقدم - Alsamixer
bg_bg: Разширен аудио мениджър - Alsamixer
cs: Advanced Audio Manager - Alsamixer
da: Avanceret audiomanager - Alsamixer
de: Advanced Audio Manager - Alsamixer
el: Προηγμένος διαχειριστής ήχου - Alsamixer
es: Gestor de audio avanzado - Alsamixer
et: Täiustatud helihaldur - Alsamixer
fi: Advanced Audio Manager - Alsamixer
he: מנהל אודיו מתקדם - אלסמיסר
hr_hr: Napredni audio menadžer - Alsamixer
hu: Advanced Audio Manager - Alsamixer
ja: アドバンストオーディオマネージャー - Alsamixer
ko: 고급 오디오 매니저 - 알사믹서
nl_nl: Geavanceerd audiobeheer - Alsamixer
pl: Zaawansowany menedżer dźwięku - Alsamixer
ro: Manager audio avansat - Alsamixer
ru: Advanced Audio Manager - Alsamixer
sk_sk: Pokročilý správca zvuku - Alsamixer
sl_si: Napredni upravitelj zvoka - Alsamixer
sv_fi: Avancerad ljudhanterare - Alsamixer
tr: Gelişmiş Ses Yöneticisi - Alsamixer
uk_ua: Розширений аудіоменеджер - Alsamixer
zh: 高级音频管理器 - Alsamixer
zh_hk: 高級音頻管理器-阿爾薩米謝

source: Controlador de áudio em caso de ausência som.
ar: وحدة تحكم الصوت في حالة عدم وجود صوت.
bg_bg: Аудиоконтролер в случай на липса на звук.
cs: Ovladač zvuku v případě absence zvuku.
da: Lydcontroller i tilfælde af manglende lyd.
de: Audio-Controller für den Fall, dass kein Ton vorhanden ist.
el: Ελεγκτής ήχου σε περίπτωση απουσίας ήχου.
es: Controlador de audio en caso de ausencia de sonido.
et: Heli kontroller heli puudumise korral.
fi: Äänenohjain äänen puuttuessa.
he: בקר שמע במקרה של שום צליל.
hr_hr: Audio kontroler u slučaju da nema zvuka.
hu: Hangvezérlő hang hiánya esetén.
ja: 音が出ない時のオーディオコントローラー
ko: 소리가 나지 않을 경우 오디오 컨트롤러.
nl_nl: Geluidsregelaar in geval van afwezigheid van geluid.
pl: Sterownik audio w przypadku braku dźwięku.
ro: Controler audio în caz de absență a sunetului.
ru: Аудиоконтроллер в случае отсутствия звука.
sk_sk: Ovládač zvuku v prípade neprítomnosti zvuku.
sl_si: Zvočni krmilnik v primeru odsotnosti zvoka.
sv_fi: Ljudkontroller om det inte finns något ljud.
tr: Ses olmaması durumunda ses kontrolörü.
uk_ua: Аудіоконтролер у разі відсутності звуку.
zh: 在没有声音的情况下的音频控制器。
zh_hk: 音頻控制器在沒有聲音的情況下。

source: Particionar ou formatar
ar: قسم أو تنسيق
bg_bg: Разделяне на дялове или форматиране
cs: Rozdělení nebo formátování
da: Partitionering eller formatering
de: Partitionierung oder Formatierung
el: Κατάτμηση ή μορφοποίηση
es: Particionado o formateado
et: Partitsioneerimine või vormindamine
fi: Osioinnin tai alustuksen tekeminen
he: מחיצה או פורמט
hr_hr: Particija ili format
hu: Partícionálás vagy formázás
ja: パーティションまたはフォーマット
ko: 파티션 또는 형식
nl_nl: Partitioneren of formatteren
pl: Partycjonowanie lub formatowanie
ro: Partiționare sau formatare
ru: Разбиение или форматирование
sk_sk: Rozdelenie alebo formátovanie
sl_si: Razdelitev ali formatiranje
sv_fi: Partitionering eller formatering
tr: Bölümleme veya biçimlendirme
uk_ua: розділ або формат
zh: 分区或格式化
zh_hk: 分割區或格式

source: Cuidado, este programa poderá apagar todos os dados do computador.
ar: كن حذرا، قد يمحو هذا البرنامج جميع البيانات من جهاز الكمبيوتر الخاص بك.
bg_bg: Внимавайте, че тази програма може да изтрие всички данни в компютъра ви.
cs: Pozor, tento program může vymazat všechna data v počítači.
da: Vær opmærksom på, at dette program kan slette alle data på din computer.
de: Vorsicht, dieses Programm kann alle Daten auf Ihrem Computer löschen.
el: Προσοχή, αυτό το πρόγραμμα μπορεί να διαγράψει όλα τα δεδομένα στον υπολογιστή σας.
es: Tenga cuidado, este programa puede borrar todos los datos de su ordenador.
et: Ettevaatust, see programm võib kustutada kõik teie arvutis olevad andmed.
fi: Varo, että tämä ohjelma voi poistaa kaikki tietokoneen tiedot.
he: היזהר, תוכנית זו עשויה למחוק את כל הנתונים מהמחשב שלך.
hr_hr: Budite oprezni, ovaj program može izbrisati sve podatke s vašeg računala.
hu: Vigyázzon, ez a program törölheti a számítógépén lévő összes adatot.
ja: このプログラムを使用すると、コンピューター上のすべてのデータが消去される可能性がありますので、ご注意ください。
ko: 이 프로그램은 컴퓨터에서 모든 데이터를 지울 수 있습니다.
nl_nl: Pas op, dit programma kan alle gegevens op uw computer wissen.
pl: Proszę uważać, ten program może skasować wszystkie dane na Państwa komputerze.
ro: Atenție, acest program poate șterge toate datele de pe computerul dumneavoastră.
ru: Остерегайтесь, эта программа может стереть все данные на вашем компьютере.
sk_sk: Pozor, tento program môže vymazať všetky údaje v počítači.
sl_si: Pazite, da ta program izbriše vse podatke v računalniku.
sv_fi: Se upp, programmet kan radera all data på din dator.
tr: Dikkat edin, bu program bilgisayarınızdaki tüm verileri silebilir.
uk_ua: Будьте обережні, ця програма може стерти всі дані з вашого комп’ютера.
zh: 请注意，这个程序可能会清除你电脑上的所有数据。
zh_hk: 請注意，此程序可能會刪除計算機中的所有數據。

source: Firewall
ar: جدار الحماية
bg_bg: Защитна стена
cs: Brána firewall
el: Τείχος προστασίας
es: Cortafuegos
et: Tulemüür
fi: Palomuuri
he: חומת אש
hr_hr: Vatrozid
hu: Tűzfal
ja: ファイアウォール
ko: 방화벽
ru: Брандмауэр
sl_si: Požarni zid
sv_fi: Brandvägg
tr: Güvenlik Duvarı
uk_ua: брандмауер
zh: 防火墙
zh_hk: 防火牆

source: Configurar regras de segurança para a conexão com a internet.
ar: قم بإعداد قواعد الأمان للاتصال بالإنترنت.
bg_bg: Конфигуриране на правила за сигурност за интернет връзката.
cs: Konfigurace pravidel zabezpečení pro připojení k internetu.
da: Konfigurer sikkerhedsregler for internetforbindelsen.
de: Konfigurieren Sie die Sicherheitsregeln für die Internetverbindung.
el: Διαμόρφωση κανόνων ασφαλείας για τη σύνδεση στο διαδίκτυο.
es: Configurar las reglas de seguridad para la conexión a Internet.
et: Konfigureerige internetiühenduse turvareeglid.
fi: Määritä internet-yhteyden suojaussäännöt.
he: הגדר כללי אבטחה לחיבור לאינטרנט.
hr_hr: Postavite sigurnosna pravila za internetsku vezu.
hu: Az internetkapcsolat biztonsági szabályainak konfigurálása.
ja: インターネット接続のセキュリティルールを設定する。
ko: 인터넷 연결에 대한 보안 규칙을 설정합니다.
nl_nl: Configureer beveiligingsregels voor de internetverbinding.
pl: Skonfigurować reguły bezpieczeństwa dla połączenia internetowego.
ro: Configurați regulile de securitate pentru conexiunea la internet.
ru: Настройте правила безопасности для интернет-соединения.
sk_sk: Konfigurácia bezpečnostných pravidiel pre internetové pripojenie.
sl_si: Konfigurirajte varnostna pravila za internetno povezavo.
sv_fi: Konfigurera säkerhetsregler för internetanslutningen.
tr: İnternet bağlantısı için güvenlik kurallarını yapılandırın.
uk_ua: Налаштуйте правила безпеки для підключення до Інтернету.
zh: 配置互联网连接的安全规则。
zh_hk: 設定網際網路連線的安全性規則。

source: Configurar webcam ou placa de captura
ar: إعداد كاميرا الويب أو بطاقة الالتقاط
bg_bg: Настройка на уебкамера или карта за заснемане
cs: Nastavení webové kamery nebo karty pro snímání
da: Opsætning af et webcam eller et optagekort
de: Einrichten einer Webcam oder Aufnahmekarte
el: Ρυθμίστε μια κάμερα ή μια κάρτα λήψης
es: Configurar una cámara web o una tarjeta de captura
et: Seadistage veebikaamera või kaamerakaart
fi: Aseta verkkokamera tai kaappauskortti
he: הגדר מצלמת אינטרנט או כרטיס לכידה
hr_hr: Postavite web kameru ili karticu za snimanje
hu: Webkamera vagy rögzítőkártya beállítása
ja: ウェブカメラまたはキャプチャカードをセットアップする
ko: 웹캠 또는 캡처 카드 설정
nl_nl: Stel een webcam of capture card in
pl: Ustawić kamerę internetową lub kartę przechwytującą
ro: Configurați o cameră web sau o placă de captură
ru: Настройте веб-камеру или карту захвата
sk_sk: Nastavenie webovej kamery alebo karty na snímanie
sl_si: Nastavite spletno kamero ali kartico za zajemanje
sv_fi: Ställ in en webbkamera eller ett kort för att fånga upp bilder
tr: Bir web kamerası veya yakalama kartı ayarlama
uk_ua: Налаштуйте веб-камеру або карту захоплення
zh: 设置一个网络摄像头或采集卡
zh_hk: 設定網路攝影機或擷取卡

source: Scanners HP
ar: ماسحات HP
bg_bg: Скенери HP
cs: Skenery HP
da: HP-scannere
de: HP-Scanner
el: Σαρωτές HP
es: Escáneres HP
et: HP skannerid
fi: HP-skannerit
he: סורקי HP
hr_hr: HP skeneri
hu: HP szkennerek
ja: HPスキャナ
ko: HP 스캐너
nl_nl: HP scanners
pl: Skanery HP
ro: Scanere HP
ru: Сканеры HP
sk_sk: Skenery HP
sl_si: HP-jevi optični bralniki
sv_fi: HP-skannrar
tr: HP Tarayıcılar
uk_ua: Сканери HP
zh: 惠普扫描器
zh_hk: 惠普掃描儀

source: Impressoras HP
ar: طابعات إتش بي
bg_bg: Принтери на HP
cs: Tiskárny HP
da: HP-printere
de: HP-Drucker
el: Εκτυπωτές HP
es: Impresoras HP
et: HP printerid
fi: HP-tulostimet
he: מדפסות HP
hr_hr: HP pisači
hu: HP nyomtatók
ja: HPプリンター
ko: HP 프린터
nl_nl: HP printers
pl: Drukarki HP
ro: Imprimante HP
ru: Принтеры HP
sk_sk: Tlačiarne HP
sl_si: HP-jevi tiskalniki
sv_fi: HP-skrivare
tr: HP Yazıcılar
uk_ua: принтери HP
zh: 惠普打印机
zh_hk: 惠普打印機
