Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: Como utilizar a internet do seu tablet ou smartphone Android: <br><br> 1. Plugue o dispositivo na USB do computador; <br> 2. Acesse as Configurações do seu dispositivo Android e procure por algumas das opções: 'Vínculo USB', 'Ancoragem USB' ou 'USB Tethering'. <br> São formas diferentes que cada fabricante utiliza para o mesmo recurso. <br><br> *Essas opções estão dentro da sessão 'Rede e Internet' ou 'Conexões e compartilhamento'. <br><br> Ao ativar será conectado automaticamente, e você estará utilizando a mesma conexão do seu dispositivo Android. <br> *Caso esteja utilizando o dados móveis, será consumido do seu plano de dados.
ar: كيفية استخدام الإنترنت من جهاز Android اللوحي أو الهاتف الذكي: <br><br> واحد. قم بتوصيل الجهاز بمنفذ USB الخاص بالكمبيوتر؛ <br> 2. انتقل إلى إعدادات جهاز Android وابحث عن بعض الخيارات: «رابط USB» أو «إرساء USB» أو «ربط USB». <br> إنها طرق مختلفة يستخدمها كل مصنع لنفس المورد. <br><br> * توجد هذه الخيارات ضمن قسم «الشبكة والإنترنت» أو «الاتصالات والمشاركة». <br><br> عند تنشيطه، سيتم توصيلك تلقائيًا، وستستخدم نفس الاتصال مثل جهاز Android الخاص بك. <br> * إذا كنت تستخدم بيانات الجوال، فسيتم استهلاكها من خطة البيانات الخاصة بك.
bg_bg: Как да използвате интернет от своя таблет или смартфон с Android: <br><br> 1. Включете устройството в USB порта на компютъра; <br> 2. Отидете в Настройки на вашето устройство с Android и потърсете някои от опциите: "USB bonding", "USB tethering" или "USB Tethering". <br> Това са различни начини, които всеки производител използва за една и съща функция. <br><br> *Тези опции се намират в раздела "Мрежа и интернет" или "Свързване и споделяне". <br><br> С активирането му ще се свържете автоматично и ще използвате същата връзка като устройството си с Android. <br> *Ако използвате мобилни данни, те ще бъдат изразходвани от плана ви за данни.
cs: Jak používat internet z tabletu nebo smartphonu se systémem Android: <br><br> 1. Připojte zařízení k portu USB počítače; <br> 2. Přejděte do nastavení zařízení se systémem Android a vyhledejte některou z možností: "USB bonding", "USB tethering" nebo "USB Tethering". <br> Jedná se o různé způsoby, které každý výrobce používá pro stejnou funkci. <br><br> *Tyto možnosti se nacházejí v části "Síť a Internet" nebo "Připojení a sdílení". <br><br> Po aktivaci se automaticky připojí a vy budete používat stejné připojení jako zařízení se systémem Android. <br> *Pokud používáte mobilní data, budou čerpána z vašeho datového tarifu.
da: Sådan bruger du internettet fra din Android-tablet eller -smartphone: <br><br> 1. Sæt enheden i computerens USB-port; <br> 2. Gå til indstillingerne på din Android-enhed, og kig efter nogle af mulighederne: "USB-binding", "USB-tethering" eller "USB-tethering". <br> Det er forskellige måder, som de enkelte producenter bruger til den samme funktion. <br><br> *Disse indstillinger findes i afsnittet "Netværk og internet" eller "Forbindelser og deling". <br><br> Ved at aktivere den vil den automatisk blive tilsluttet, og du vil bruge den samme forbindelse som din Android-enhed. <br> *Hvis du bruger mobildata, vil den blive brugt fra dit dataabonnement.
de: So nutzen Sie das Internet von Ihrem Android-Tablet oder -Smartphone aus: <br><br> 1. Schließen Sie das Gerät an den USB-Anschluss des Computers an; <br> 2. Gehen Sie zu den Einstellungen Ihres Android-Geräts und suchen Sie nach einer der Optionen: "USB-Bindung", "USB-Tethering" oder "USB-Tethering". <br> Dies sind unterschiedliche Methoden, die jeder Hersteller für dasselbe Merkmal verwendet. <br><br> *Diese Optionen befinden sich in den Abschnitten "Netzwerk und Internet" oder "Verbindungen und Freigaben". <br><br> Durch die Aktivierung wird die Verbindung automatisch hergestellt, und Sie verwenden die gleiche Verbindung wie Ihr Android-Gerät. <br> *Wenn Sie mobile Daten verwenden, werden diese von Ihrem Datentarif verbraucht.
el: Πώς να χρησιμοποιείτε το διαδίκτυο από το tablet ή το smartphone Android: <br><br> 1. Συνδέστε τη συσκευή στη θύρα USB του υπολογιστή, <br> 2. Μεταβείτε στις Ρυθμίσεις της συσκευής σας Android και αναζητήστε ορισμένες από τις επιλογές: 'USB bonding', 'USB tethering' ή 'USB Tethering'. <br> Πρόκειται για διαφορετικούς τρόπους που χρησιμοποιεί κάθε κατασκευαστής για την ίδια λειτουργία. <br><br> *Αυτές οι επιλογές βρίσκονται στην ενότητα "Δίκτυο και Διαδίκτυο" ή "Συνδέσεις και κοινή χρήση". <br><br> Με την ενεργοποίησή του θα συνδεθεί αυτόματα και θα χρησιμοποιείτε την ίδια σύνδεση με τη συσκευή σας Android. <br> *Εάν χρησιμοποιείτε δεδομένα κινητής τηλεφωνίας, θα καταναλώνεται από το πρόγραμμα δεδομένων σας.
es: Cómo utilizar Internet desde tu tableta o smartphone Android: <br><br> 1. Conecta el dispositivo al puerto USB del ordenador; <br> 2. Ve a los Ajustes de tu dispositivo Android y busca alguna de las opciones: 'USB bonding', 'USB tethering' o 'USB Tethering'. <br> Son formas diferentes que cada fabricante utiliza para la misma función. <br><br> *Estas opciones se encuentran dentro de la sección "Red e Internet" o "Conexiones y recursos compartidos". <br><br> Al activarlo se conectará automáticamente, y utilizará la misma conexión que su dispositivo Android. <br> *Si está utilizando datos móviles, se consumirá de su plan de datos.
et: Kuidas kasutada Internetti oma Android-tahvelarvuti või nutitelefoniga: <br><br> 1. Ühendage seade arvuti USB-porti; <br> 2. Mine oma Android-seadme seadistustesse ja otsi mõned valikud: "USB-ühendus", "USB-tethering" või "USB Tethering". <br> Need on erinevad viisid, mida iga tootja kasutab sama funktsiooni jaoks. <br><br> *Need valikud asuvad jaotises "Võrk ja Internet" või "Ühendused ja jagamine". <br><br> Aktiveerides ühendatakse see automaatselt ja te kasutate sama ühendust kui teie Android-seade. <br> *Kui kasutate mobiilseid andmeid, tarbitakse need teie andmesideplaanist.
fi: Internetin käyttäminen Android-tabletilla tai -älypuhelimella: <br><br> 1. Kytke laite tietokoneen USB-porttiin; <br> 2. Mene Android-laitteesi asetuksiin ja etsi seuraavat vaihtoehdot: "USB-liitäntä", "USB-tethering" tai "USB-tethering". <br> Nämä ovat eri tapoja, joita kukin valmistaja käyttää samasta ominaisuudesta. <br><br> *Nämä vaihtoehdot ovat kohdassa 'Verkko ja Internet' tai 'Yhteydet ja jakaminen'. <br><br> Aktivoimalla se kytkeytyy automaattisesti, ja käytät samaa yhteyttä kuin Android-laitteesi. <br> *Jos käytät mobiilidataa, se kuluu datasopimuksestasi.
he: כיצד להשתמש באינטרנט מהטאבלט או מהסמארטפון של Android: <br><br> -אחד. חבר את ההתקן ל- USB של המחשב; <br> 2. עבור אל ההגדרות של מכשיר ה- Android שלך וחפש כמה מהאפשרויות: 'קישור USB', 'עגינה USB' או 'חיבור USB'. <br> הם דרכים שונות שכל יצרן משתמש עבור אותו משאב. <br><br> * אפשרויות אלה נמצאות בקטע 'רשת ואינטרנט' או 'חיבורים ושיתוף'. <br><br> כאשר תפעיל אותו, תחובר אוטומטית ותשתמש באותו חיבור כמו מכשיר ה- Android שלך. <br> * אם אתה משתמש בנתונים ניידים, זה יהיה נצרך מתוכנית הנתונים שלך.
hr_hr: Kako koristiti internet sa svog Android tableta ili pametnog telefona: <br><br> Jedan. Priključite uređaj u USB računala; <br> 2. Idite na Postavke vašeg Android uređaja i potražite neke od opcija: "USB veza", "USB priključivanje" ili "USB povezivanje". <br> Oni su različiti načini koje svaki proizvođač koristi za isti resurs. <br><br> *Ove opcije nalaze se u odjeljku "Mreža i internet" ili "Veze i dijeljenje". <br><br> Kada ga aktivirate, automatski ćete se povezati i koristit ćete istu vezu kao i vaš Android uređaj. <br> *Ako koristite mobilne podatke, potrošit će se iz vašeg podatkovnog plana.
hu: Hogyan használhatod az internetet Android táblagépedről vagy okostelefonodról: <br><br> 1. Csatlakoztassa a készüléket a számítógép USB-portjához; <br> 2. Menj az Android készüléked beállításaihoz, és keress néhány lehetőséget: "USB bonding", "USB tethering" vagy "USB Tethering". <br> Ezek különböző módok, amelyeket az egyes gyártók ugyanarra a funkcióra használnak. <br><br> *Ezek a lehetőségek a "Hálózat és internet" vagy a "Kapcsolatok és megosztás" szakaszban találhatók. <br><br> Aktiválásával automatikusan csatlakozik, és ugyanazt a kapcsolatot fogja használni, mint az Android készülék. <br> *Ha mobiladatokat használ, akkor az adatcsomagjából fog fogyasztani.
ja: Androidタブレットやスマートフォンからインターネットを利用する方法。 <br><br> 1.コンピュータのUSBポートにデバイスを差し込む。 <br> 2.Android端末の「設定」から「USBボンディング」、「USBテザリング」、「USBテザリング」のいずれかのオプションを探します。 <br> これらは、同じ機能でも各メーカーで異なる方法です。 <br><br> *これらのオプションは、「ネットワークとインターネット」または「接続と共有」セクションの中にあります。 <br><br> アクティベートすることで自動的に接続され、Android端末と同じ回線を使用することになります。 <br> *モバイルデータを使用する場合は、データ通信プランから消費されます。
ko: Android 태블릿 또는 스마트폰에서 인터넷을 사용하는 방법: <br><br> 하나.장치를 컴퓨터의 USB에 꽂습니다. <br> 2.Android 기기의 설정으로 이동하여 'USB 링크', 'USB 도킹' 또는 'USB 테더링'과 같은 몇 가지 옵션을 찾습니다. <br> 각 제조업체가 동일한 리소스에 사용하는 방식이 다릅니다. <br><br> *이러한 옵션은 '네트워크 및 인터넷' 또는 '연결 및 공유' 섹션 내에 있습니다. <br><br> 활성화하면 자동으로 연결되며 Android 기기와 동일한 연결을 사용하게 됩니다. <br> *모바일 데이터를 사용하는 경우 데이터 요금제에서 소비됩니다.
nl_nl: Hoe kunt u het internet gebruiken vanaf uw Android tablet of smartphone: <br><br> 1. Steek het apparaat in de USB-poort van de computer; <br> 2. Ga naar de Instellingen van uw Android toestel en zoek enkele van de opties: "USB bonding", "USB tethering" of "USB Tethering". <br> Dit zijn verschillende manieren die elke fabrikant gebruikt voor hetzelfde kenmerk. <br><br> *Deze opties staan in de sectie "Netwerk en Internet" of "Verbindingen en Delen". <br><br> Door het te activeren zal het automatisch verbonden worden, en u zult dezelfde verbinding gebruiken als uw Android toestel. <br> *Als u mobiele gegevens gebruikt, zullen die van uw gegevensplan worden verbruikt.
pl: Jak korzystać z Internetu z tabletu lub smartfona z systemem Android: <br><br> 1. Podłączyć urządzenie do portu USB komputera; <br> 2. Proszę wejść w Ustawienia urządzenia z systemem Android i poszukać opcji: "USB bonding", "USB tethering" lub "USB Tethering". <br> Są to różne sposoby, które każdy producent stosuje dla tej samej funkcji. <br><br> *Opcje te znajdują się w sekcji "Sieć i Internet" lub "Połączenia i udostępnianie". <br><br> Po aktywacji zostanie on automatycznie podłączony i będą Państwo korzystać z tego samego połączenia, co Państwa urządzenie z systemem Android. <br> *Jeśli korzystają Państwo z danych komórkowych, zostaną one pobrane z Państwa planu taryfowego na transmisję danych.
ro: Cum să folosești internetul de pe tableta sau smartphone-ul tău Android: <br><br> 1. Conectați dispozitivul la portul USB al computerului; <br> 2. Accesați setările dispozitivului Android și căutați unele dintre opțiunile: "USB bonding", "USB tethering" sau "USB Tethering". <br> Acestea sunt moduri diferite pe care fiecare producător le folosește pentru aceeași funcție. <br><br> *Aceste opțiuni se găsesc în secțiunea "Network and Internet" (Rețea și internet) sau "Connections and Sharing" (Conexiuni și partajare). <br><br> Prin activare, acesta va fi conectat automat și veți utiliza aceeași conexiune ca și dispozitivul Android. <br> *Dacă utilizați date mobile, acestea vor fi consumate din planul de date.
ru: Как пользоваться Интернетом с планшета или смартфона Android: <br><br> 1. Подключите устройство к USB-порту компьютера; <br> 2. Зайдите в Настройки вашего Android-устройства и найдите некоторые из опций: "USB-связь", "USB tethering" или "USB Tethering". <br> Это разные способы, которые каждый производитель использует для обозначения одной и той же функции. <br><br> *Эти опции находятся в разделе "Сеть и Интернет" или "Подключения и общий доступ". <br><br> При активации подключение произойдет автоматически, и вы будете использовать то же соединение, что и ваше устройство Android. <br> *Если вы используете мобильные данные, они будут расходоваться из вашего тарифного плана.
sk_sk: Ako používať internet z tabletu alebo smartfónu so systémom Android: <br><br> 1. Zapojte zariadenie do portu USB počítača; <br> 2. Prejdite do nastavení zariadenia so systémom Android a vyhľadajte niektoré z možností: "USB bonding", "USB tethering" alebo "USB Tethering". <br> Ide o rôzne spôsoby, ktoré každý výrobca používa pre tú istú funkciu. <br><br> *Tieto možnosti sa nachádzajú v časti "Sieť a internet" alebo "Pripojenia a zdieľanie". <br><br> Aktiváciou sa automaticky pripojí a vy budete používať rovnaké pripojenie ako vaše zariadenie so systémom Android. <br> *Ak používate mobilné dáta, budú sa čerpať z vášho dátového plánu.
sl_si: Kako uporabljati internet iz tabličnega računalnika ali pametnega telefona s sistemom Android: <br><br> 1. Napravo priključite v vrata USB računalnika; <br> 2. Pojdite v Nastavitve naprave Android in poiščite naslednje možnosti: "USB bonding", "USB tethering" ali "USB Tethering". <br> Gre za različne načine, ki jih posamezni proizvajalci uporabljajo za isto funkcijo. <br><br> *Te možnosti so v razdelku "Omrežje in internet" ali "Povezave in skupna raba". <br><br> Z aktiviranjem se bo samodejno povezala in uporabljali boste isto povezavo kot naprava Android. <br> *Če uporabljate mobilne podatke, bo porabljen iz vašega podatkovnega načrta.
sv_fi: Så här använder du internet från din Android-surfplatta eller smartphone: <br><br> 1. Anslut enheten till datorns USB-port; <br> 2. Gå till inställningarna för din Android-enhet och leta efter något av alternativen: "USB-bonding", "USB tethering" eller "USB Tethering". <br> Det är olika sätt som varje tillverkare använder för samma funktion. <br><br> *Dessa alternativ finns i avsnittet "Nätverk och Internet" eller "Anslutningar och delning". <br><br> Genom att aktivera den ansluts den automatiskt och du använder samma anslutning som din Android-enhet. <br> *Om du använder mobildata kommer den att tas från din dataplan.
tr: Android tabletinizden veya akıllı telefonunuzdan interneti nasıl kullanabilirsiniz? <br><br> 1. Cihazı bilgisayarın USB bağlantı noktasına takın; <br> 2. Android cihazınızın Ayarlarına gidin ve bazı seçenekleri arayın: 'USB bağlama', 'USB tethering' veya 'USB Tethering'. <br> Bunlar, her üreticinin aynı özellik için kullandığı farklı yollardır. <br><br> *Bu seçenekler 'Ağ ve İnternet' veya 'Bağlantılar ve Paylaşım' bölümündedir. <br><br> Etkinleştirdiğinizde otomatik olarak bağlanacak ve Android cihazınızla aynı bağlantıyı kullanacaksınız. <br> *Mobil veri kullanıyorsanız, veri planınızdan tüketilecektir.
uk_ua: Як користуватися Інтернетом зі свого планшета чи смартфона Android:<br><br>1. Підключіть пристрій до USB комп’ютера;<br>2. Перейдіть до налаштувань свого пристрою Android і знайдіть деякі з опцій: «USB-модем», «USB-модем» або «USB-модем».<br>Існують різні способи використання однієї функції кожним виробником.<br><br> * Ці параметри знаходяться в розділі "Мережа та Інтернет" або "Підключення та спільний доступ".<br><br>Після активації ви будете автоматично підключені, і ви використовуватимете те саме з’єднання, що й ваш пристрій Android.<br>* Якщо ви використовуєте мобільні дані, вони будуть споживані з вашого тарифного плану.
zh: 如何从你的安卓平板电脑或智能手机使用互联网。 <br><br> 1.将设备插入计算机的USB端口。 <br> 2.进入你的安卓设备设置，寻找一些选项："USB绑定"、"USB连接 "或 "USB连接"。 <br> 这些都是每个制造商对同一功能使用的不同方式。 <br><br> *这些选项在 "网络和互联网 "或 "连接和共享 "部分。 <br><br> 通过激活，它将自动连接，你将使用与你的安卓设备相同的连接。 <br> *如果你正在使用移动数据，它将从你的数据计划中消耗。
zh_hk: 如何從您的 Android 平板電腦或智能手機使用互聯網： <br><br> 一個將設備插入計算機的 USB; <br> 2.轉到 Android 設備的「設置」，然後查找一些選項：「USB 鏈接」，「USB 連接」，「USB 連接」或「USB 網絡連接」。 <br> 它們是每個製造商用於相同資源的不同方式。 <br><br> * 這些選項位於「網路和網際網路」或「連線與共用」區段內。 <br><br> 激活它後，您將自動連接，並且您將使用與 Android 設備相同的連接。 <br> * 如果您使用的是移動數據，它將從您的數據計劃中消耗。

source: Visualizar informações do sistema e hardware
ar: عرض معلومات النظام والأجهزة
bg_bg: Преглед на информация за системата и хардуера
cs: Zobrazení informací o systému a hardwaru
da: Se oplysninger om system og hardware
de: System- und Hardware-Informationen anzeigen
el: Προβολή πληροφοριών συστήματος και υλικού
es: Ver información sobre el sistema y el hardware
et: Süsteemi ja riistvara teabe vaatamine
fi: Näytä järjestelmä- ja laitteistotiedot
he: הצגת מידע על המערכת והחומרה
hr_hr: Pregled informacija o sustavu i hardveru
hu: Rendszer- és hardverinformációk megtekintése
ja: システムおよびハードウェアの情報を表示する
ko: 시스템 및 하드웨어 정보 보기
nl_nl: Systeem- en hardware-informatie bekijken
pl: Przeglądanie informacji o systemie i sprzęcie
ro: Vizualizați informații despre sistem și hardware
ru: Просмотр информации о системе и оборудовании
sk_sk: Zobrazenie informácií o systéme a hardvéri
sl_si: Prikaz informacij o sistemu in strojni opremi
sv_fi: Visa information om system och maskinvara
tr: Sistem ve donanım bilgilerini görüntüleme
uk_ua: Перегляд інформації про систему та обладнання
zh: 查看系统和硬件信息
zh_hk: 檢視系統和硬體資訊

source: Também cria um arquivo com informações, que você pode enviar a outras pessoas para que o ajudem com o suporte.
ar: كما أنه ينشئ ملفًا يحتوي على معلومات، والتي يمكنك إرسالها إلى الآخرين لمساعدتك في الدعم.
bg_bg: Освен това се създава файл с информация, който можете да изпратите на други хора, за да ви помогнат с поддръжка.
cs: Vytvoří také soubor s informacemi, který můžete poslat ostatním, aby vám pomohli s podporou.
da: Den opretter også en fil med oplysninger, som du kan sende til andre, der kan hjælpe dig med support.
de: Außerdem wird eine Datei mit Informationen erstellt, die Sie an andere Personen senden können, die Sie unterstützen.
el: Δημιουργεί επίσης ένα αρχείο με πληροφορίες, το οποίο μπορείτε να στείλετε σε άλλους για να σας βοηθήσουν με την υποστήριξη.
es: También crea un archivo con información, que puedes enviar a otras personas para que te ayuden con la asistencia.
et: Samuti loob see faili teabega, mille saate saata teistele, et nad teid toetaksid.
fi: Se luo myös tiedoston, jossa on tietoja, jotka voit lähettää muille, jotka voivat auttaa sinua tuen kanssa.
he: זה גם יוצר קובץ עם מידע, שבו אתה יכול לשלוח לאחרים כדי לעזור לך עם תמיכה.
hr_hr: Također stvara datoteku s informacijama koje možete poslati drugima kako bi vam pomogli u podršci.
hu: Emellett létrehoz egy fájlt is az információkkal, amelyet elküldhet másoknak, hogy segítsenek a támogatásban.
ja: また、情報をまとめたファイルを作成し、他の人に送ることで、サポートに役立てることができます。
ko: 또한 정보가 포함된 파일을 만들어 다른 사람에게 보내 지원을 받을 수 있습니다.
nl_nl: Het maakt ook een bestand met informatie aan, dat u naar anderen kunt sturen om u te helpen met ondersteuning.
pl: Tworzy również plik z informacjami, który może Pan wysłać innym osobom, aby udzieliły Panu wsparcia.
ro: De asemenea, se creează un fișier cu informații pe care îl puteți trimite altor persoane pentru a vă ajuta cu asistență.
ru: Он также создает файл с информацией, который вы можете отправить другим людям для оказания вам поддержки.
sk_sk: Vytvorí tiež súbor s informáciami, ktorý môžete poslať iným osobám, aby vám pomohli s podporou.
sl_si: Ustvari tudi datoteko z informacijami, ki jo lahko pošljete drugim, da vam pomagajo pri podpori.
sv_fi: Den skapar också en fil med information som du kan skicka till andra som kan hjälpa dig med stöd.
tr: Ayrıca, destek konusunda size yardımcı olmaları için başkalarına gönderebileceğiniz bilgileri içeren bir dosya oluşturur.
uk_ua: Він також створює інформаційний файл, який ви можете надіслати іншим, щоб допомогти вам з підтримкою.
zh: 它还会创建一个包含信息的文件，你可以将其发送给其他人，以帮助你获得支持。
zh_hk: 它還創建一個包含信息的文件，您可以將其發送給其他人以幫助您獲得支持。

source: Adicionar ou Remover Usuários
ar: إضافة مستخدمين أو إزالتهم
bg_bg: Добавяне или премахване на потребители
cs: Přidání nebo odebrání uživatelů
da: Tilføj eller fjern brugere
de: Benutzer hinzufügen oder entfernen
el: Προσθήκη ή αφαίρεση χρηστών
es: Añadir o eliminar usuarios
et: Kasutajate lisamine või eemaldamine
fi: Lisää tai poista käyttäjiä
he: הוספה או הסרה של משתמשים
hr_hr: Dodavanje ili uklanjanje korisnika
hu: Felhasználók hozzáadása vagy eltávolítása
ja: ユーザーの追加と削除
ko: 사용자 추가 또는 제거
nl_nl: Gebruikers toevoegen of verwijderen
pl: Dodawanie lub usuwanie użytkowników
ro: Adăugarea sau eliminarea utilizatorilor
ru: Добавление или удаление пользователей
sk_sk: Pridanie alebo odstránenie používateľov
sl_si: Dodajanje ali odstranjevanje uporabnikov
sv_fi: Lägg till eller ta bort användare
tr: Kullanıcı Ekleme veya Kaldırma
uk_ua: Додати або видалити користувачів
zh: 添加或删除用户
zh_hk: 新增或移除使用者

source: Criar, remover e gerenciar contas e grupos de usuários.
ar: إنشاء حسابات المستخدمين والمجموعات وإزالتها وإدارتها.
bg_bg: Създаване, премахване и управление на потребителски акаунти и групи.
cs: Vytváření, odebírání a správa uživatelských účtů a skupin.
da: Opret, fjern og administrer brugerkonti og grupper.
de: Erstellen, entfernen und verwalten Sie Benutzerkonten und Gruppen.
el: Δημιουργία, κατάργηση και διαχείριση λογαριασμών και ομάδων χρηστών.
es: Crear, eliminar y gestionar cuentas de usuario y grupos.
et: Kasutajakontode ja rühmade loomine, eemaldamine ja haldamine.
fi: Luo, poista ja hallitse käyttäjätilejä ja ryhmiä.
he: צור, הסר ונהל חשבונות וקבוצות משתמשים.
hr_hr: Stvaranje, uklanjanje i upravljanje korisničkim računima i grupama.
hu: Felhasználói fiókok és csoportok létrehozása, eltávolítása és kezelése.
ja: ユーザーアカウントやグループの作成、削除、管理。
ko: 사용자 계정 및 그룹을 생성, 제거 및 관리합니다.
nl_nl: Gebruikersaccounts en groepen aanmaken, verwijderen en beheren.
pl: Tworzenie, usuwanie i zarządzanie kontami użytkowników i grupami.
ro: Creați, eliminați și gestionați conturi și grupuri de utilizatori.
ru: Создание, удаление и управление учетными записями и группами пользователей.
sk_sk: Vytváranie, odstraňovanie a správa používateľských účtov a skupín.
sl_si: Ustvarjanje, odstranjevanje in upravljanje uporabniških računov in skupin.
sv_fi: Skapa, ta bort och hantera användarkonton och grupper.
tr: Kullanıcı hesapları ve grupları oluşturun, kaldırın ve yönetin.
uk_ua: Створення, видалення та керування обліковими записами та групами користувачів.
zh: 创建、删除和管理用户账户和组。
zh_hk: 建立、移除和管理使用者帳戶和群組。

source: Economia de energia
ar: توفير الطاقة
bg_bg: Пестене на енергия
cs: Úspora energie
da: Energibesparelser
de: Energieeinsparung
el: Εξοικονόμηση ενέργειας
es: Ahorro de energía
et: Energiasäästu
fi: Energiansäästö
he: חיסכון באנרגיה
hr_hr: Ušteda energije
hu: Energiatakarékosság
ja: 省エネ
ko: 에너지 절감
nl_nl: Energiebesparing
pl: Oszczędność energii
ro: Economie de energie
ru: Энергосбережение
sk_sk: Úspora energie
sl_si: Varčevanje z energijo
sv_fi: Energibesparing
tr: Enerji tasarrufu
uk_ua: Енергозбереження
zh: 节能
zh_hk: 節能

source: Monitores e Telas
ar: الشاشات والشاشات
bg_bg: Монитори и екрани
cs: Monitory a obrazovky
da: Monitorer og skærme
de: Monitore und Bildschirme
el: Οθόνες και οθόνες
es: Monitores y pantallas
et: Monitorid ja ekraanid
fi: Monitorit ja näytöt
he: מוניטורים ומסכים
hr_hr: Monitori i zasloni
hu: Monitorok és képernyők
ja: モニター・スクリーン
ko: 모니터 및 화면
nl_nl: Monitors en Schermen
pl: Monitory i ekrany
ro: Monitoare și ecrane
ru: Мониторы и экраны
sk_sk: Monitory a obrazovky
sl_si: Monitorji in zasloni
sv_fi: Monitorer och skärmar
tr: Monitörler ve Ekranlar
uk_ua: Монітори та екрани
zh: 监视器和屏幕
zh_hk: 監視器和屏幕
