Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: Basta abrir o site https://snapdrop.net nos Hardware que você quer transferir os arquivos, automaticamente eles serão detectados e você poderá enviar os arquivos que desejar. Utilize esse botão para abrir o site do Snapdrop nesse computador. O Snapdrop pode ser utilizado em qualquer smartphone ou computador Inclusive transferindo arquivos diretamente de um smartphone para outro. Você também pode utilizar nosso gerenciador de Web apps para facilitar o uso desse site.
ar: ما عليك سوى فتح الموقع https://snapdrop.net ضمن الأجهزة التي تريد نقل الملفات إليها، وسيتم اكتشافها تلقائيًا ويمكنك إرسال الملفات التي تريدها. استخدم هذا الزر لفتح موقع Snapdrop على هذا الكمبيوتر. يمكن استخدام Snapdrop على أي هاتف ذكي أو كمبيوتر، بما في ذلك نقل الملفات مباشرة من هاتف ذكي إلى آخر. يمكنك أيضًا استخدام مدير تطبيقات الويب لدينا لتسهيل استخدام هذا الموقع.
bg_bg: Просто отворете уебсайта https://snapdrop.net на хардуера, в който искате да прехвърлите файловете, те автоматично ще бъдат открити и ще можете да изпратите желаните файлове. Използвайте този бутон, за да отворите уебсайта Snapdrop на този компютър. Snapdrop може да се използва на всеки смартфон или компютър, включително за прехвърляне на файлове директно от един смартфон на друг. Можете също така да използвате нашия мениджър на уеб приложения, за да улесните използването на този уебсайт.
cs: Stačí otevřít webovou stránku https://snapdrop.net na hardwaru, na který chcete soubory přenést, automaticky se zjistí a můžete odeslat požadované soubory. Pomocí tohoto tlačítka otevřete webovou stránku Snapdrop v daném počítači. Aplikaci Snapdrop lze používat v jakémkoli smartphonu nebo počítači, včetně přenosu souborů přímo z jednoho smartphonu do druhého. Můžete také použít našeho správce webových aplikací, který vám usnadní používání těchto webových stránek.
da: Du skal blot åbne webstedet https://snapdrop.net på den hardware, du vil overføre filerne, så bliver de automatisk registreret, og du kan sende de ønskede filer. Brug denne knap til at åbne Snapdrop-webstedet på den pågældende computer. Snapdrop kan bruges på enhver smartphone eller computer, herunder overførsel af filer direkte fra en smartphone til en anden. Du kan også bruge vores webapp-manager til at gøre det nemt at bruge dette websted.
de: Öffnen Sie einfach die Website https://snapdrop.net und klicken Sie auf die Hardware, auf die Sie die Dateien übertragen möchten. Sie werden automatisch erkannt und Sie können die gewünschten Dateien senden. Verwenden Sie diese Schaltfläche, um die Snapdrop-Website auf diesem Computer zu öffnen. Snapdrop kann auf jedem Smartphone oder Computer verwendet werden, einschließlich der Übertragung von Dateien direkt von einem Smartphone auf ein anderes. Sie können auch unseren Web App Manager verwenden, um die Nutzung dieser Website zu vereinfachen.
el: Απλά ανοίξτε την ιστοσελίδα https://snapdrop.net στο υλικό που θέλετε να μεταφέρετε τα αρχεία, αυτόματα θα εντοπιστούν και μπορείτε να στείλετε τα αρχεία που θέλετε. Χρησιμοποιήστε αυτό το κουμπί για να ανοίξετε τον ιστότοπο Snapdrop σε αυτόν τον υπολογιστή. Το Snapdrop μπορεί να χρησιμοποιηθεί σε οποιοδήποτε smartphone ή υπολογιστή, συμπεριλαμβανομένης της μεταφοράς αρχείων απευθείας από ένα smartphone σε ένα άλλο. Μπορείτε επίσης να χρησιμοποιήσετε τον διαχειριστή εφαρμογών ιστού για να διευκολύνετε τη χρήση αυτού του ιστότοπου.
es: Sólo tienes que abrir la página web https://snapdrop.net en el Hardware que quieres transferir los archivos, automáticamente se detectarán y podrás enviar los archivos que quieras. Utilice este botón para abrir el sitio web de Snapdrop en ese ordenador. Snapdrop puede utilizarse en cualquier smartphone u ordenador, incluso para transferir archivos directamente de un smartphone a otro. También puede utilizar nuestro gestor de aplicaciones web para facilitar el uso de este sitio web.
et: Lihtsalt avage veebisait https://snapdrop.net riistvara, mida soovite faile edastada, automaatselt tuvastatakse need ja saate saata soovitud failid. Kasutage seda nuppu, et avada Snapdropi veebisait selles arvutis. Snapdropi saab kasutada mis tahes nutitelefonis või arvutis, sealhulgas edastada faile otse ühest nutitelefonist teise. Võite kasutada ka meie veebirakenduse haldurit, et muuta selle veebisaidi kasutamine lihtsaks.
fi: Avaa vain verkkosivusto https://snapdrop.net sen laitteiston kohdalla, jonka haluat siirtää tiedostot, ne havaitaan automaattisesti ja voit lähettää haluamasi tiedostot. Tällä painikkeella voit avata Snapdrop-sivuston kyseisellä tietokoneella. Snapdropia voi käyttää millä tahansa älypuhelimella tai tietokoneella, mukaan lukien tiedostojen siirtäminen suoraan älypuhelimesta toiseen. Voit myös käyttää verkkosovellusten hallintaa, joka helpottaa tämän verkkosivuston käyttöä.
he: פשוט לפתוח את האתר https://snapdrop.net תחת החומרה אתה רוצה להעביר את הקבצים, הם באופן אוטומטי יזוהו ואתה יכול לשלוח את הקבצים שאתה רוצה. השתמש בלחצן זה כדי לפתוח את אתר Snapdrop במחשב זה. ניתן להשתמש ב- Snapdrop בכל טלפון חכם או מחשב, כולל העברת קבצים ישירות מסמארטפון אחד למשנהו. אתה יכול גם להשתמש במנהל אפליקציות האינטרנט שלנו כדי להקל על השימוש באתר זה.
hr_hr: Samo otvorite web mjesto https://snapdrop.net ispod hardvera na koji želite prenijeti datoteke, automatski će se otkriti i možete poslati datoteke koje želite. Pomoću ovog gumba otvorite Snapdrop web mjesto na tom računalu. Snapdrop se može koristiti na bilo kojem pametnom telefonu ili računalu, uključujući prijenos datoteka izravno s jednog pametnog telefona na drugi. Također možete koristiti naš upravitelj web aplikacija kako biste olakšali korištenje ove stranice.
hu: Csak nyissa meg a https://snapdrop.net weboldalt a Hardver, amit át akarja adni a fájlokat, automatikusan felismeri őket, és elküldheti a kívánt fájlokat. Ezzel a gombbal megnyithatja a Snapdrop webhelyét az adott számítógépen. A Snapdrop bármilyen okostelefonon vagy számítógépen használható, beleértve a fájlok közvetlen átvitelét egyik okostelefonról a másikra. A webalkalmazás-kezelőnket is használhatja, hogy megkönnyítse a weboldal használatát.
ja: ファイルを転送したいハードウェアのウェブサイト https://snapdrop.net を開くだけで、自動的にそれらが検出され、必要なファイルを送信することができます。 このボタンを押すと、そのパソコンでSnapdropのウェブサイトが開きます。 Snapdropは、スマートフォンから他のスマートフォンへ直接ファイルを転送するなど、あらゆるスマートフォンやパソコンで利用することができます。 また、Webアプリマネージャーを利用することで、このウェブサイトを簡単に利用することができます。
ko: 파일을 전송하려는 하드웨어 아래에서 https://snapdrop.net 사이트를 열면 자동으로 감지되고 원하는 파일을 보낼 수 있습니다.이 버튼을 사용하여 해당 컴퓨터에서 Snapdrop 웹 사이트를 엽니다.Snapdrop은 한 스마트 폰에서 다른 스마트 폰으로 직접 파일을 전송하는 것을 포함하여 모든 스마트 폰 또는 컴퓨터에서 사용할 수 있습니다.웹 앱 관리자를 사용하여 이 사이트를 쉽게 사용할 수도 있습니다.
nl_nl: Open gewoon de website https://snapdrop.net op de Hardware waarvan u de bestanden wilt overbrengen, automatisch worden ze gedetecteerd en kunt u de bestanden verzenden die u wilt. Gebruik deze knop om de Snapdrop website op die computer te openen. Snapdrop kan op elke smartphone of computer gebruikt worden, inclusief het rechtstreeks overbrengen van bestanden van de ene smartphone naar de andere. U kunt ook onze web app manager gebruiken om het gebruik van deze website te vergemakkelijken.
pl: Wystarczy otworzyć stronę https://snapdrop.net na sprzęcie, na który chcą Państwo przesłać pliki, automatycznie zostanie on wykryty i mogą Państwo wysłać żądane pliki. Proszę użyć tego przycisku, aby otworzyć stronę internetową Snapdrop na tym komputerze. Snapdrop może być używany na każdym smartfonie lub komputerze, włącznie z przesyłaniem plików bezpośrednio z jednego smartfona na drugi. Mogą Państwo również skorzystać z naszego menedżera aplikacji internetowych, aby ułatwić sobie korzystanie z tej strony.
ro: Trebuie doar să deschideți site-ul https://snapdrop.net pe Hardware-ul pe care doriți să transferați fișierele, acestea vor fi detectate automat și puteți trimite fișierele dorite. Utilizați acest buton pentru a deschide site-ul web Snapdrop pe calculatorul respectiv. Snapdrop poate fi folosit pe orice smartphone sau computer, inclusiv pentru a transfera fișiere direct de pe un smartphone pe altul. De asemenea, puteți utiliza managerul nostru de aplicații web pentru a facilita utilizarea acestui site web.
ru: Просто откройте сайт https://snapdrop.net на аппаратном обеспечении, на которое вы хотите передать файлы, автоматически они будут обнаружены, и вы сможете отправить нужные вам файлы. Используйте эту кнопку, чтобы открыть веб-сайт Snapdrop на этом компьютере. Snapdrop можно использовать на любом смартфоне или компьютере, включая передачу файлов непосредственно с одного смартфона на другой. Вы также можете воспользоваться нашим менеджером веб-приложений, чтобы упростить использование этого сайта.
sk_sk: Stačí otvoriť webovú stránku https://snapdrop.net na hardvéri, na ktorý chcete preniesť súbory, automaticky sa rozpozná a môžete poslať požadované súbory. Pomocou tohto tlačidla otvoríte webovú lokalitu Snapdrop v danom počítači. Aplikáciu Snapdrop môžete používať v akomkoľvek smartfóne alebo počítači vrátane prenosu súborov priamo z jedného smartfónu do druhého. Môžete tiež použiť nášho správcu webových aplikácií, ktorý vám uľahčí používanie tejto webovej stránky.
sl_si: Samo odprite spletno mesto https://snapdrop.net na strojni opremi, v katero želite prenesti datoteke, samodejno bodo zaznane in lahko pošljete želene datoteke. S tem gumbom odprite spletno mesto Snapdrop v tem računalniku. Aplikacijo Snapdrop lahko uporabljate v katerem koli pametnem telefonu ali računalniku, vključno s prenosom datotek neposredno iz enega pametnega telefona v drugega. Za lažjo uporabo tega spletnega mesta lahko uporabite tudi upravitelja spletnih aplikacij.
sv_fi: Öppna bara webbplatsen https://snapdrop.net på den maskinvara du vill överföra filerna, så upptäcks de automatiskt och du kan skicka de filer du vill. Använd den här knappen för att öppna Snapdrop-webbplatsen på den datorn. Snapdrop kan användas på alla smarttelefoner och datorer, inklusive överföring av filer direkt från en smarttelefon till en annan. Du kan också använda vår webbapphanterare för att göra det enkelt att använda webbplatsen.
tr: Dosyaları aktarmak istediğiniz Donanım üzerinde https://snapdrop.net web sitesini açmanız yeterlidir, otomatik olarak algılanacak ve istediğiniz dosyaları gönderebilirsiniz. Söz konusu bilgisayarda Snapdrop web sitesini açmak için bu düğmeyi kullanın. Snapdrop, dosyaları doğrudan bir akıllı telefondan diğerine aktarmak da dahil olmak üzere herhangi bir akıllı telefon veya bilgisayarda kullanılabilir. Bu web sitesini kullanmayı kolaylaştırmak için web uygulama yöneticimizi de kullanabilirsiniz.
uk_ua: Просто відкрийте сайт https://snapdrop.net під апаратним забезпеченням, на яке ви хочете перенести файли, вони автоматично будуть виявлені, і ви можете надіслати потрібні файли. Використовуйте цю кнопку, щоб відкрити веб-сайт Snapdrop на цьому комп'ютері. Snapdrop можна використовувати на будь-якому смартфоні або комп'ютері, включаючи передачу файлів безпосередньо з одного смартфона на інший. Ви також можете скористатися нашим менеджером веб-додатків для полегшення використання цього сайту.
zh: 只要打开网站https://snapdrop.net，在你要传输的硬件上，就会自动检测到它们，你可以发送你想要的文件。 使用这个按钮可以在该计算机上打开Snapdrop网站。 Snapdrop可以在任何智能手机或电脑上使用，包括将文件直接从一部智能手机传输到另一部智能手机。 你也可以使用我们的网络应用程序管理器，以方便使用本网站。
zh_hk: 只需打開站點 https://snapdrop.net 在您要將文件傳輸到的硬件下，它們將自動檢測到，您可以發送所需的文件。使用此按鈕開啟該電腦上的 Snapdrop 網站。Snapdrop 可以在任何智能手機或計算機上使用，包括將文件直接從一部智能手機傳輸到另一部智能手機。您也可以使用我們的 Web 應用程序管理器來方便使用本網站。

source: Aguarde, criando arquivos de cache...
bg_bg: Подгответе се за създаване на кеш файлове...
cs: Připravte se na vytváření souborů mezipaměti...
da: Vær klar til at oprette cache-filer...
de: Bereithalten, um Cache-Dateien zu erstellen...
el: Αναμείνατε, δημιουργώντας αρχεία cache...
es: Preparados, creando archivos de caché...
et: Oodata, luues vahemälufaile...
fi: Valmiina, luodaan välimuistitiedostoja...
he: אנא המתן, יצירת קבצי מטמון...
hr_hr: Pričekajte, kreirajte datoteke predmemorije...
hu: Készenlétben állunk, cache fájlok létrehozása...
ja: キャッシュファイル作成待機中...
ko: 잠시 기다려 주십시오. 캐시 파일을 생성하는 중
pl: Przygotować się, tworząc pliki pamięci podręcznej...
ro: Așteptați, creăm fișiere cache...
ru: Приготовьтесь, создаем кэш-файлы...
sl_si: Pripravite se na ustvarjanje datotek predpomnilnika...
tr: Beklemede kalın, önbellek dosyaları oluşturuluyor.
zh: 准备就绪，创建缓存文件...
zh_hk: 請稍候，正在建立快取檔案...

source: Maximizado
ar: مكبّر
bg_bg: Максимизиран
cs: Maximalizováno
da: Maksimeret
de: Maximiert
el: Μεγιστοποιημένο
et: Maksimeeritud
fi: Maksimoitu
he: מוגדל
hr_hr: Maksimizirano
hu: Maximált
ja: 最大化
ko: 최대화
nl_nl: Gemaximaliseerd
pl: Zmaksymalizowana
ro: Maximizat
ru: Максимизация
sk_sk: Maximalizované
sl_si: Povečan
sv_fi: Maximerad
tr: Maksimize Edilmiş
uk_ua: Максимізований
zh: 最大化
zh_hk: 最大化

source: Waydroid
ar: واي درويد
he: וידרויד
ja: ウェイドロイド
ko: 웨이드로이드
zh: 途径德律风
zh_hk: 威機器人

source: Utilize programas para Android no seu computador, está em fase experimental, alguns programas podem não funcionar.<br>
ar: استخدم برامج Android على جهاز الكمبيوتر الخاص بك، فهو في المرحلة التجريبية، قد لا تعمل بعض البرامج. <br>
bg_bg: Използвайте програми за Android на компютъра си, тя е в експериментална фаза, някои програми може да не работят.<br>
cs: Používejte programy pro Android v počítači, je to v experimentální fázi, některé programy nemusí fungovat.<br>
da: Brug Android-programmer på din computer, det er i en eksperimentel fase, og nogle programmer virker muligvis ikke.<br>
de: Verwenden Sie Android-Programme auf Ihrem Computer, es ist in der experimentellen Phase, einige Programme können nicht funktionieren.<br>
el: Χρησιμοποιήστε προγράμματα Android στον υπολογιστή σας, είναι σε πειραματικό στάδιο, ορισμένα προγράμματα μπορεί να μην λειτουργούν.<br>
es: Utiliza los programas de Android en tu ordenador, está en fase experimental, algunos programas pueden no funcionar.<br>
et: Kasutage oma arvutis Androidi programme, see on eksperimentaalses faasis, mõned programmid ei pruugi töötada.<br>
fi: Käytä Android-ohjelmia tietokoneellasi, se on kokeiluvaiheessa, jotkin ohjelmat eivät ehkä toimi.<br>
he: השתמש בתוכניות Android במחשב שלך, הוא נמצא בשלב הניסוי, ייתכן שתוכניות מסוימות לא יפעלו. <br>
hr_hr: Koristite Android programe na računalu, to je u eksperimentalnoj fazi, neki programi možda neće raditi. <br>
hu: Android programok használata a számítógépen, ez kísérleti fázisban van, egyes programok nem működhetnek.<br>
ja: Androidのプログラムをコンピュータで使用する場合、実験段階であり、一部のプログラムは動作しない可能性があります。<br>
ko: 컴퓨터에서 Android 프로그램을 사용하십시오. 실험 단계에 있으며 일부 프로그램이 작동하지 않을 수 있습니다.<br>
nl_nl: Gebruik Android programma's op uw computer, het is in experimentele fase, sommige programma's zullen misschien niet werken.<br>
pl: Proszę używać programów Android na swoim komputerze, jest on w fazie eksperymentalnej, niektóre programy mogą nie działać.<br>
ro: Utilizați programele Android pe computerul dvs., este în fază experimentală, este posibil ca unele programe să nu funcționeze.<br>
ru: Используйте программы Android на компьютере, он находится на экспериментальной стадии, некоторые программы могут не работать.<br>
sk_sk: Používanie programov pre Android v počítači je v experimentálnej fáze, niektoré programy nemusia fungovať.<br>
sl_si: Uporaba programov za Android v računalniku je v poskusni fazi, nekateri programi morda ne bodo delovali.<br>
sv_fi: Använd Android-program på din dator, det är ett experiment, vissa program kanske inte fungerar.<br>
tr: Bilgisayarınızda Android programlarını kullanın, deneysel aşamadadır, bazı programlar çalışmayabilir.<br>
uk_ua: Використовуйте програми Android на комп'ютері, вона знаходиться в експериментальній фазі, деякі програми можуть не працювати. <br>
zh: 在你的电脑上使用安卓程序，它处于实验阶段，一些程序可能无法工作。<br>
zh_hk: 在您的計算機上使用 Android 程序，它處於實驗階段，某些程序可能無法正常工作。<br>

source: Com o Wayland instalado é possível abrir programas no formato .apk, abra pelo gerenciador de arquivos do BigLinux.<br>
ar: مع تثبيت Wayland، من الممكن فتح البرامج بتنسيق.apk، مفتوحة من خلال مدير ملفات BigLinux. <br>
bg_bg: С инсталирания Wayland можете да отваряте програми във формат .apk, като ги отваряте от файловия мениджър на BigLinux.<br>
cs: S nainstalovaným systémem Wayland můžete otevírat programy ve formátu .apk, otevřete je ze správce souborů BigLinuxu.<br>
da: Når Wayland er installeret, kan du åbne programmer i .apk-format og åbne dem fra BigLinux-filhåndteringsprogrammet.<br>
de: Wenn Wayland installiert ist, können Sie Programme im .apk-Format über den BigLinux-Dateimanager öffnen.<br>
el: Με εγκατεστημένο το Wayland μπορείτε να ανοίγετε προγράμματα σε μορφή .apk, ανοίγοντάς τα από τον διαχειριστή αρχείων του BigLinux.<br>
es: Con Wayland instalado puedes abrir programas en formato .apk, abrirlos desde el gestor de archivos de BigLinux.<br>
et: Kui Wayland on paigaldatud, saate avada .apk-vormingus programme, avage need BigLinuxi failihaldurist.<br>
fi: Kun Wayland on asennettu, voit avata .apk-muotoisia ohjelmia BigLinuxin tiedostonhallinnasta.<br>
he: כאשר Wayland מותקן, ניתן לפתוח תוכניות בפורמט.apk, לפתוח דרך מנהל הקבצים BigLinux. <br>
hr_hr: S instaliranim Waylandom moguće je otvoriti programe u .apk formatu, otvoriti putem BigLinux upravitelja datoteka. <br>
hu: A Wayland telepítésével .apk formátumú programokat nyithat meg, nyissa meg őket a BigLinux fájlkezelőjéből.<br>
ja: Waylandをインストールすると、.apk形式のプログラムをBigLinuxのファイルマネージャーから開くことができます。<br>
ko: Wayland가 설치되면 BigLinux 파일 관리자를 통해 열린.apk 형식의 프로그램을 열 수 있습니다.<br>
nl_nl: Met Wayland geïnstalleerd kunt u programma's in .apk formaat openen, open ze vanuit de BigLinux bestandsbeheerder.<br>
pl: Z zainstalowanym Waylandem mogą Państwo otwierać programy w formacie .apk, otwierając je z menedżera plików BigLinux.<br>
ro: Cu Wayland instalat puteți deschide programe în format .apk, deschideți-le din managerul de fișiere BigLinux.<br>
ru: С установленным Wayland вы можете открывать программы в формате .apk, открывая их из файлового менеджера BigLinux.<br>
sk_sk: S nainštalovaným systémom Wayland môžete otvárať programy vo formáte .apk, otvorte ich zo správcu súborov BigLinux.<br>
sl_si: Z nameščenim sistemom Wayland lahko odpirate programe v formatu .apk, ki jih odprete v upravitelju datotek BigLinux.<br>
sv_fi: Med Wayland installerat kan du öppna program i .apk-format, öppna dem från BigLinux filhanterare.<br>
tr: Wayland yüklüyken .apk formatındaki programları açabilir, BigLinux dosya yöneticisinden açabilirsiniz.<br>
uk_ua: При встановленому Wayland є можливість відкривати програми в форматі.apk, що відкриваються через файловий менеджер BigLinux.<br>
zh: 安装了Wayland后，你可以打开.apk格式的程序，从BigLinux文件管理器中打开它们。<br>
zh_hk: 安裝 Wayland 後，可以以 .apk 格式打開程序，並通過 BigLinux 文件管理器打開。<br>

source: <b>ATIVAR</b> a aceleração 3D em placas de vídeo Intel e AMD, outras como Nvidia <b>DESATIVE</b>.
ar: <b>قم بتشغيل</b> التسارع ثلاثي الأبعاد على بطاقات الرسومات Intel و AMD، والبعض الآخر مثل Nvidia <b>DISABLE</b>.
bg_bg: <b>Активирайте</b> 3D ускорението на видеокартите на Intel и AMD, други като Nvidia са <b>изключени</b>.
cs: <b>POVOLTE</b> 3D akceleraci na grafických kartách Intel a AMD, ostatní jako Nvidia <b>VYPNUTO</b>.
da: <b>Aktiver</b> 3D-acceleration på Intel- og AMD-videokort, andre som Nvidia <b>OFF</b>.
de: 3D-Beschleunigung auf Intel- und AMD-Grafikkarten<b>AKTIVIEREN</b>, andere wie Nvidia <b>AUS</b>.
el: <b>ΕΝΕΡΓΟΠΟΙΗΣΗ</b> της επιτάχυνσης 3D στις κάρτες γραφικών Intel και AMD, άλλες όπως η Nvidia <b>OFF</b>.
es: <b>ACTIVAR</b> la aceleración 3D en las tarjetas de vídeo de Intel y AMD, otras como Nvidia <b>APAGADO</b>.
et: <b>LÄBIVIIMISTA</b> 3D kiirendus Inteli ja AMD videokaartidel, teised nagu Nvidia <b>OFF</b>.
fi: 3D-kiihdytyksen<b>ottaminen käyttöön</b> Intelin ja AMD:n näytönohjaimissa, muut kuten Nvidia <b>OFF</b>.
he: <b>הפעל</b> האצת תלת מימד בכרטיסים גרפיים של אינטל ו- AMD, אחרים כמו Nvidia<b>DISAB</b>
hr_hr: <b>Uključite</b> 3D ubrzanje na Intel i AMD grafičkim karticama, drugi poput Nvidia<b>DISABLE</b> .
hu: <b>ENABLE</b> 3D gyorsítás Intel és AMD videokártyákon, mások, mint az Nvidia <b>OFF</b>.
ja: IntelとAMDのビデオカードで3Dアクセラレーションを<b>有効に</b>し、Nvidiaのような他のものは<b>オフに</b>します。
ko: 인텔 및 AMD 그래픽 카드에서 3D 가속을 <b>켜고</b> Nvidia와 같은 다른 그래픽 카드는 <b>비활성화합니다</b>.
nl_nl: 3D-versnelling<b>INSCHAKELEN</b> op videokaarten van Intel en AMD, andere zoals Nvidia <b>UIT</b>.
pl: <b>Włączyć</b> akcelerację 3D na kartach graficznych Intel i AMD, inne, jak Nvidia <b>OFF</b>.
ro: <b>Activează</b> accelerarea 3D pe plăcile video Intel și AMD, altele, cum ar fi Nvidia, sunt <b>dezactivate</b>.
ru: <b>Включите</b> 3D-ускорение на видеокартах Intel и AMD, на других видеокартах Nvidia - <b>ВЫКЛЮЧИТЕ</b>.
sk_sk: <b>POVOLTE</b> 3D akceleráciu na grafických kartách Intel a AMD, ostatné ako Nvidia <b>VYPNUTÉ</b>.
sl_si: <b>Omogočite</b> pospeševanje 3D na Intelovih in AMD-jevih grafičnih karticah, na drugih, kot je Nvidia, <b>je to izklopljeno</b>.
sv_fi: <b>Aktivera</b> 3D-acceleration på Intel- och AMD-videokort, andra som Nvidia <b>OFF</b>.
tr: Intel ve AMD ekran kartlarında 3D hızlandırmayı<b>ETKİNLEŞTİRİN</b>, Nvidia gibi diğerleri <b>KAPALI</b>.
uk_ua: <b> Ввімкнути </b> 3D прискорення на відеокартах Intel і AMD, інші, такі як Nvidia <b> ВИКЛЮЧЕНО </b>.
zh: 在英特尔和AMD显卡上<b>启用</b>3D加速，其他如Nvidia<b>关闭</b>。
zh_hk: <b>在</b>英特爾和 AMD 顯卡上打開 3D 加速，其他類似 Nvidia <b>禁用</b>。

source: Download próximo de 1 GB, pode demorar muito.
ar: تحميل ما يقرب من 1 غيغابايت، قد يستغرق وقتا طويلا.
bg_bg: Изтеглянето на файлове с размер близо 1 GB може да отнеме много време.
cs: Stáhnout téměř 1 GB může trvat dlouho.
da: Download tæt på 1 GB, det kan tage lang tid.
de: Bei einem Download von fast 1 GB kann das sehr lange dauern.
el: Λήψη κοντά στο 1 GB, μπορεί να πάρει πολύ χρόνο.
es: Descargar cerca de 1 GB, puede llevar mucho tiempo.
et: Laadige alla ligi 1 GB, see võib võtta kaua aega.
fi: Jos lataat lähes 1 Gt, se voi kestää kauan.
he: הורד קרוב ל- 1 GB, זה עלול לקחת זמן רב.
hr_hr: Preuzmite blizu 1 GB, može potrajati dugo.
hu: Letöltés közel 1 GB, ez sokáig tarthat.
ja: 1GB近くをダウンロードすると、時間がかかることがあります。
ko: 1GB에 가깝게 다운로드하면 시간이 오래 걸릴 수 있습니다.
nl_nl: Als u bijna 1 GB downloadt, kan dat lang duren.
pl: Pobranie blisko 1 GB, może zająć dużo czasu.
ro: Dacă descărcați aproape 1 GB, poate dura mult timp.
ru: Загрузка размером около 1 ГБ может занять много времени.
sk_sk: Stiahnutie takmer 1 GB môže trvať dlho.
sl_si: Prenos skoraj 1 GB lahko traja dolgo časa.
sv_fi: Om du laddar ner nära 1 GB kan det ta lång tid.
tr: 1 GB'a yakın indirme, uzun sürebilir.
uk_ua: Завантаження близька до 1 Гб, це може зайняти багато часу.
zh: 下载接近1GB，可能需要很长的时间。
zh_hk: 下載接近 1 GB，可能需要很長時間。

source: Resolução:
bg_bg: Резолюция
cs: Usnesení
da: Opløsning
de: Auflösung:
el: Ψήφισμα
es: Resolución:
et: Resolutsioon
fi: Päätöslauselma
he: רזולוציה:
hr_hr: Rezolucija:
hu: Felbontás
ja: 解像度：
ko: 해상도:
nl_nl: Resolutie
pl: Uchwała
ro: Rezoluție
sk_sk: Uznesenie
sl_si: Rešitev
sv_fi: Lösning
tr: Çözüm
uk_ua: Роздільна здатність:
zh: 解析度：
zh_hk: 分辨率：
