Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: A webcam já está sendo utilizada pelo programa: $WEBCAM_BUSY Abrirei em modo de configuração. As alterações feitas podem ser vistas na imagem da sua webcam em outros programas.
ar: كاميرا الويب قيد الاستخدام بالفعل من قبل البرنامج: $WEBCAM_BUSY سأفتحه في وضع الإعداد. يمكن الاطلاع على التغييرات التي تم إجراؤها على صورة كاميرا الويب الخاصة بك في برامج أخرى.
bg_bg: Уеб камерата вече се използва от програмата: $WEBCAM_BUSY Ще го отворя в режим на конфигуриране. Направените промени могат да се видят в изображението на уеб камерата в други програми.
cs: Program již webovou kameru používá: $WEBCAM_BUSY Otevřu ji v režimu konfigurace. Provedené změny jsou patrné v obraze webové kamery v jiných programech.
da: Webcamet er allerede brugt af programmet: $WEBCAM_BUSY Jeg åbner den i konfigurationstilstand. De foretagne ændringer kan ses i billedet af dit webcam i andre programmer.
de: Die Webcam wird bereits vom Programm verwendet: $WEBCAM_BUSY Ich werde sie im Konfigurationsmodus öffnen. Die vorgenommenen Änderungen sind wie folgt zu sehen in das Bild Ihrer Webcam in anderen Programmen.
el: Η κάμερα χρησιμοποιείται ήδη από το πρόγραμμα: $WEBCAM_BUSY Θα το ανοίξω στη λειτουργία διαμόρφωσης. Μπορείτε να δείτε τις αλλαγές που έγιναν στην εικόνα της κάμεράς σας σε άλλα προγράμματα.
es: La webcam ya está siendo utilizada por el programa: $WEBCAM_BUSY Lo abriré en modo de configuración. Los cambios realizados pueden verse en la imagen de su cámara web en otros programas.
et: Programm kasutab juba veebikaamerat: $WEBCAM_BUSY Ma avan selle konfiguratsioonirežiimis. Tehtud muudatused on näha oma veebikaamera pildi teistes programmides.
fi: Ohjelma käyttää jo web-kameraa: $WEBCAM_BUSY Avaan sen konfigurointitilassa. Tehdyt muutokset ovat nähtävissä web-kameran kuvassa muissa ohjelmissa.
he: מצלמת האינטרנט כבר בשימוש על ידי התוכנית: $WEBCAM_BUSY אני אפתח אותו במצב התקנה. ניתן לראות את השינויים שבוצעו על תמונת מצלמת האינטרנט שלך בתוכניות אחרות.
hr_hr: Web kamera već koristi program: $WEBCAM_BUSKY Otvorit ću ga u načinu postavljanja. Promjene koje su napravljene mogu se vidjeti na vašoj web kameri sliku u drugim programima.
hu: A webkamerát már használja a program: $WEBCAM_BUSY Megnyitom konfigurációs módban. Az elvégzett változtatások láthatóak a webkamera képében más programokban.
ja: ウェブカメラはすでにプログラムによって使用されています： $WEBCAM_BUSY コンフィギュレーションモードで開いてみる。 変更点を確認することができます。 を、他のプログラムでウェブカメラの画像に変換することができます。
ko: 프로그램에서 웹캠을 이미 사용하고 있습니다. $WEBCAM_BUSY 설정 모드에서 열겠습니다. 변경된 내용을 볼 수 있습니다. 다른 프로그램의 웹캠 이미지에.
nl_nl: De webcam wordt al door het programma gebruikt: $WEBCAM_BUSY Ik zal het openen in de configuratiemodus. De aangebrachte wijzigingen zijn te zien in het beeld van uw webcam in andere programma's.
pl: Kamera internetowa jest już używana przez program: $WEBCAM_BUSY Otworzę go w trybie konfiguracji. Wprowadzone zmiany można zobaczyć w obrazie Państwa kamery internetowej w innych programach.
ro: Camera web este deja utilizată de program: $WEBCAM_BUSY Îl voi deschide în modul de configurare. Modificările efectuate pot fi observate în imaginea camerei web în alte programe.
ru: Веб-камера уже используется программой: $WEBCAM_BUSY Я открою его в режиме конфигурации. Внесенные изменения можно увидеть в изображении вашей веб-камеры в других программах.
sk_sk: Program už používa webovú kameru: $WEBCAM_BUSY Otvorím ho v režime konfigurácie. Vykonané zmeny si môžete pozrieť v obraze vašej webovej kamery v iných programoch.
sl_si: Program že uporablja spletno kamero: $WEBCAM_BUSY Odprl ga bom v konfiguracijskem načinu. Izvedene spremembe so vidne na sliko spletne kamere v drugih programih.
sv_fi: Webbkameran används redan av programmet: $WEBCAM_BUSY Jag öppnar den i konfigurationsläge. De ändringar som gjorts kan ses i bilden av webbkameran i andra program.
tr: Web kamerası program tarafından zaten kullanılıyor: $WEBCAM_BUSY Yapılandırma modunda açacağım. Yapılan değişiklikler görülebilir diğer programlarda web kameranızın görüntüsünde.
uk_ua: Веб-камера вже використовується програмою: $WEBCAM_BUSY
zh: 网络摄像头已经被程序使用：$WEBCAM_BUSY 我将在配置模式下打开它。 可以看到所做的改变 在其他程序中你的网络摄像头的图像。
zh_hk: 該程序已經在使用網絡攝像頭： 我會在設定模式中開啟它。 可以查看所做的更改 在其他程序中的網絡攝像頭圖像上。

source: Webcam
ar: كاميرا ويب
bg_bg: Уеб камера
cs: Webová kamera
es: Cámara web
et: Veebikaamera
ko: 웹캠
tr: Web kamerası
zh: 网络摄像头
zh_hk: 網路攝影機

source: Category
ar: الفئة
bg_bg: Категория
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
et: Kategooria
fi: Luokka
he: קטגוריה
hr_hr: Kategorija
hu: Kategória
ja: カテゴリー
ko: 카테고리
nl_nl: Categorie
pl: Kategoria
ro: Categoria
ru: Категория
sk_sk: Kategória
sl_si: Kategorija
sv_fi: Kategori
tr: Kategori
uk_ua: Категорія
zh: 类别
zh_hk: 類別

source: Name
ar: اسم
bg_bg: Име
cs: Název
da: Navn
el: Όνομα
es: Nombre
et: Nimi
fi: Nimi
he: שם
hr_hr: Ime
hu: Név
ja: 名称
ko: 이름
nl_nl: Naam
pl: Nazwa
ro: Nume
ru: Имя
sk_sk: Názov
sl_si: Ime
sv_fi: Namn
tr: İsim
uk_ua: ім'я
zh: 命名
zh_hk: 姓名

source: ID
ar: هوية شخصية
ko: 신분증
tr: KIMLIK
zh: 身份证

source: Info
ar: معلومات
bg_bg: Информация
cs: Informace
el: Πληροφορίες
es: Información
ko: 정보
ro: Informații
tr: Bilgi
zh: 信息
zh_hk: 信息

source: O relatório foi salvo no arquivo $FILE_TO_SAVE Deseja visualizar o relatório agora?
ar: تم حفظ التقرير إلى الملف $FILE_TO_SAVE هل تريد عرض التقرير الآن؟
bg_bg: Отчетът е записан във файла $FILE_TO_SAVE Искате ли да видите доклада сега?
cs: Zpráva byla uložena do souboru $FILE_TO_SAVE Chcete si zprávu prohlédnout nyní?
da: Rapporten blev gemt i filen $FILE_TO_SAVE Vil du se rapporten nu?
de: Der Bericht wurde in der Datei $FILE_TO_SAVE gespeichert Möchten Sie den Bericht jetzt ansehen?
el: Η έκθεση αποθηκεύτηκε στο αρχείο $FILE_TO_SAVE Θέλετε να δείτε την έκθεση τώρα
es: El informe se ha guardado en el archivo $FILE_TO_SAVE ¿Desea ver el informe ahora?
et: Aruanne salvestati faili $FILE_TO_SAVE Kas soovite aruannet nüüd vaadata?
fi: Raportti tallennettiin tiedostoon $FILE_TO_SAVE Haluatko katsoa raportin nyt?
he: הדוח נשמר בקובץ $ FILE_TO_SAVE האם אתה רוצה להציג את הדוח עכשיו?
hr_hr: Izvješće je spremljeno u datoteku $FILE_TO_SAVE Želite li sada pogledati izvještaj?
hu: A jelentés a $FILE_TO_SAVE fájlba lett mentve Szeretné most megtekinteni a jelentést?
ja: レポートはファイル $FILE_TO_SAVE に保存されました。 今すぐレポートをご覧になりますか？
ko: 보고서가 $FILE_TO_SAVE 파일에 저장되었습니다. 지금 보고서를 보시겠습니까?
nl_nl: Het rapport werd opgeslagen in het bestand $FILE_TO_SAVE Wilt u het verslag nu bekijken?
pl: Raport został zapisany w pliku $FILE_TO_SAVE Czy chciałby Pan teraz obejrzeć raport?
ro: Raportul a fost salvat în fișierul $FILE_TO_SAVE Doriți să vizualizați raportul acum?
ru: Отчет был сохранен в файле $FILE_TO_SAVE Хотите просмотреть отчет сейчас?
sk_sk: Správa bola uložená do súboru $FILE_TO_SAVE Chcete si správu pozrieť teraz?
sl_si: Poročilo je bilo shranjeno v datoteko $FILE_TO_SAVE Želite si poročilo ogledati zdaj?
sv_fi: Rapporten sparades i filen $FILE_TO_SAVE Vill du se rapporten nu?
tr: Rapor $FILE_TO_SAVE dosyasına kaydedildi Raporu şimdi görüntülemek ister misiniz?
uk_ua: Звіт було збережено у файлі $FILE_TO_SAVE Бажаєте переглянути звіт зараз?
zh: 该报告被保存在$FILE_TO_SAVE文件中。 你想现在查看报告吗？
zh_hk: 報告已儲存至檔案 $ 檔案至 _ 儲存 您要立即檢視報告嗎？

source: Visualizar o relatório
ar: عرض التقرير
bg_bg: Преглед на доклада
cs: Zobrazit zprávu
da: Se rapporten
de: Den Bericht ansehen
el: Δείτε την έκθεση
es: Ver el informe
et: Vaata aruannet
fi: Näytä raportti
he: הצג את הדוח
hr_hr: Pregled izvješća
hu: A jelentés megtekintése
ja: レポートを見る
ko: 보고서 보기
nl_nl: Bekijk het verslag
pl: Zobacz raport
ro: Vizualizați raportul
ru: Посмотреть отчет
sk_sk: Zobraziť správu
sl_si: Oglejte si poročilo
sv_fi: Visa rapporten
tr: Raporu görüntüleyin
uk_ua: Переглянути звіт
zh: 查看报告
zh_hk: 檢視報告

source: Hardinfo Relatory
ar: تقرير هاردينفو
bg_bg: Релация на Hardinfo
da: Hardinfo Relativ
de: Hardinfo Relator
el: Hardinfo Σχετικό
es: Relativo a Hardinfo
et: Hardinfo Suhteline
fi: Hardinfo Suhteellinen
he: דוח מידע
hr_hr: Hardinfo izvještaj
hu: Hardinfo Kapcsolódó
ja: Hardinfo関連
ko: 하드인포 리포트
ro: Hardinfo Relator
sl_si: Odnosnik Hardinfo
tr: Hardinfo İlişkisi
uk_ua: Звіт Hardinfo
zh: 困难情况下的相关信息
zh_hk: 硬體資訊報告

source: Introdução ao BigLinux
bg_bg: Въведение в BigLinux
cs: Úvod do systému BigLinux
da: Introduktion til BigLinux
de: Einführung in BigLinux
el: Εισαγωγή στο BigLinux
es: Introducción a BigLinux
et: BigLinuxi tutvustus
fi: Johdanto BigLinuxiin
he: מבוא ל- ביגלינוקס
hr_hr: Uvod u BigLinux
hu: Bevezetés a BigLinuxba
ja: BigLinuxの紹介
ko: 빅리눅스 소개
nl_nl: Inleiding tot BigLinux
pl: Wprowadzenie do BigLinux
ro: Introducere în BigLinux
ru: Введение в BigLinux
sk_sk: Úvod do systému BigLinux
sl_si: Uvod v sistem BigLinux
sv_fi: Introduktion till BigLinux
tr: BigLinux'a Giriş
uk_ua: Знайомство з BigLinux
zh: BigLinux 簡介
zh_hk: 簡介

source: Central de Controle
ar: مركز التحكم
bg_bg: Център за управление
cs: Řídicí centrum
da: Kontrolcenter
de: Kontrollzentrum
el: Κέντρο ελέγχου
es: Centro de control
et: Juhtimiskeskus
fi: Valvontakeskus
he: מרכז הבקרה
hr_hr: Kontrolni centar
hu: Vezérlőközpont
ja: コントロールセンター
ko: 제어 센터
nl_nl: Controlecentrum
pl: Control Center
ro: Centrul de control
ru: Центр управления
sk_sk: Riadiace centrum
sl_si: Nadzorno središče
sv_fi: Kontrollcenter
tr: Kontrol Merkezi
uk_ua: Центр управління
zh: 控制中心
zh_hk: 控制中心

source: Bom dia
bg_bg: Добро утро
cs: Dobré ráno
el: Καλημέρα
es: Buen día
et: Tere hommikust
ko: 살람
ro: Bună dimineața
tr: Günaydın
zh: 早上好
zh_hk: 薩拉姆

source: Boa tarde
bg_bg: Добър ден
cs: Dobré odpoledne
el: Καλησπέρα
es: Buenas tardes
et: Tere päevast
ko: 안녕하세요
ro: Bună ziua
tr: İyi günler
zh: 下午好
zh_hk: 下午好

source: Boa noite
bg_bg: Добър вечер
cs: Dobrý večer
el: Καλησπέρα
es: Buenas noches
et: Tere õhtust
ko: 안녕히 주무세요
ro: Bună seara
tr: İyi akşamlar
zh: 晚安
zh_hk: 晚安

source: Aguarde, carregando...
bg_bg: Очаквайте, зареждане...
cs: Připravte se, načítání...
da: Vær klar til at indlæse...
de: Bereithalten, Laden...
el: Αναμείνατε, φόρτωση...
es: Preparados, cargando...
et: Oodata, laadimine...
fi: Valmistautukaa, lastaus...
he: חכה, טוען...
hr_hr: Čekaj, utovar...
hu: Készülj, töltés...
ja: スタンバイ、ローディング...
ko: 잠깐, 불러오는 중...
pl: Proszę czekać, załadunek...
ro: Așteptați, se încarcă...
ru: Приготовьтесь, загрузка...
sl_si: Počakajte, nakladanje...
tr: Beklemede kalın, yükleniyor...
zh: 准备好了，正在加载...
zh_hk: 等待，載入中...

source: Bem vindo ao BigLinux
ar: مرحبًا بك في BigLinux
bg_bg: Добре дошли в BigLinux
cs: Vítejte v systému BigLinux
da: Velkommen til BigLinux
de: Willkommen bei BigLinux
el: Καλώς ήρθατε στο BigLinux
es: Bienvenido a BigLinux
et: Tere tulemast BigLinuxi
fi: Tervetuloa BigLinuxiin
he: ברוכים הבאים ל BigLinux
hr_hr: Dobrodošli u BigLinux
hu: Üdvözöljük a BigLinuxon
ja: BigLinuxへようこそ
ko: 빅리눅스에 오신 것을 환영합니다
nl_nl: Welkom bij BigLinux
pl: Witamy w BigLinux
ro: Bine ați venit la BigLinux
ru: Добро пожаловать в BigLinux
sk_sk: Vitajte v systéme BigLinux
sl_si: Dobrodošli v sistemu BigLinux
sv_fi: Välkommen till BigLinux
tr: BigLinux'a Hoş Geldiniz
uk_ua: Ласкаво просимо до BigLinux
zh: 欢迎来到BigLinux
zh_hk: 歡迎來到

source: Comece com algumas etapas simples.
ar: ابدأ ببضع خطوات بسيطة.
bg_bg: Започнете с няколко прости стъпки.
cs: Začněte několika jednoduchými kroky.
da: Start med nogle få enkle trin.
de: Beginnen Sie mit ein paar einfachen Schritten.
el: Ξεκινήστε με μερικά απλά βήματα.
es: Empieza con unos sencillos pasos.
et: Alustage mõne lihtsa sammuga.
fi: Aloita muutamalla yksinkertaisella toimenpiteellä.
he: התחל עם כמה צעדים פשוטים.
hr_hr: Počnite s nekoliko jednostavnih koraka.
hu: Kezdje néhány egyszerű lépéssel.
ja: まずは簡単なところから始めてみてください。
ko: 몇 가지 간단한 단계부터 시작하십시오.
nl_nl: Begin met een paar eenvoudige stappen.
pl: Proszę zacząć od kilku prostych kroków.
ro: Începeți cu câțiva pași simpli.
ru: Начните с нескольких простых шагов.
sk_sk: Začnite niekoľkými jednoduchými krokmi.
sl_si: Začnite z nekaj preprostimi koraki.
sv_fi: Börja med några enkla steg.
tr: Birkaç basit adımla başlayın.
uk_ua: Почніть з кількох простих кроків.
zh: 从几个简单的步骤开始。
zh_hk: 從幾個簡單的步驟開始。

source: Mostrar na inicialização
ar: عرض عند بدء التشغيل
bg_bg: Показване при стартиране
cs: Zobrazit při spuštění
da: Vis ved opstart
de: Beim Starten anzeigen
el: Εμφάνιση κατά την εκκίνηση
es: Mostrar al inicio
et: Näita käivitamisel
fi: Näytä käynnistyksen yhteydessä
he: הצג בהפעלה
hr_hr: Prikaži na pokretanju
hu: Megjelenítés indításkor
ja: 起動時に表示する
ko: 시작 시 표시
nl_nl: Tonen bij opstarten
pl: Pokaż przy uruchamianiu
ro: Afișare la pornire
ru: Показывать при запуске
sk_sk: Zobraziť pri spustení
sl_si: Prikaži ob zagonu
sv_fi: Visa vid start
tr: Başlangıçta göster
uk_ua: показати під час запуску
zh: 启动时显示
zh_hk: 啟動時顯示

source: Olá
ar: مرحبا
bg_bg: Здравейте
cs: Dobrý den,
da: Hej
de: Hallo
el: Γεια σας
es: Hola
et: Tere
fi: Hei
he: חייא
hr_hr: Hiya
hu: Hello
ja: こんにちは
ko: 안녕
nl_nl: Hallo
pl: Witam
ro: Bună ziua
ru: Здравствуйте
sk_sk: Dobrý deň,
sl_si: Pozdravljeni
sv_fi: Hej
tr: Merhaba
uk_ua: Привіт
zh: 你好
zh_hk: 你好

source: Ajustes iniciais
ar: التعديلات الأولية
bg_bg: Първоначални корекции
cs: Počáteční úpravy
da: Oprindelige justeringer
de: Erste Anpassungen
el: Αρχικές προσαρμογές
es: Ajustes iniciales
et: Esialgsed kohandused
fi: Alkuperäiset säädöt
he: התאמות ראשוניות
hr_hr: Početne prilagodbe
hu: Kezdeti beállítások
ja: 初期調整
ko: 초기 조정
nl_nl: Eerste aanpassingen
pl: Wstępne korekty
ro: Ajustări inițiale
ru: Первоначальные корректировки
sk_sk: Počiatočné úpravy
sl_si: Začetne prilagoditve
sv_fi: Första anpassningar
tr: İlk ayarlamalar
uk_ua: Початкові налаштування
zh: 初步调整
zh_hk: 初始調整

source: Disponiblizamos configurações completas para você selecionar de forma extremamente simples.
ar: التكوينات الكاملة متاحة لك لتحديدها بطريقة بسيطة للغاية.
bg_bg: Предоставяме ви пълни конфигурации, от които можете да избирате по много лесен начин.
cs: Nabízíme kompletní konfigurace, ze kterých si můžete velmi jednoduše vybrat.
da: Vi tilbyder komplette konfigurationer, som du kan vælge mellem på en meget enkel måde.
de: Wir stellen Ihnen komplette Konfigurationen zur Verfügung, aus denen Sie ganz einfach auswählen können.
el: Παρέχουμε πλήρεις διαμορφώσεις για να επιλέξετε από αυτές με πολύ απλό τρόπο.
es: Le proporcionamos configuraciones completas para que pueda elegir de forma muy sencilla.
et: Pakume teile täielikke konfiguratsioone, mille hulgast saate väga lihtsalt valida.
fi: Tarjoamme täydellisiä kokoonpanoja, joista voit valita hyvin yksinkertaisella tavalla.
he: תצורות שלמות זמינות לבחירתך בצורה פשוטה ביותר.
hr_hr: Kompletne konfiguracije dostupne su za odabir na izuzetno jednostavan način.
hu: Teljes konfigurációkat kínálunk, amelyek közül nagyon egyszerűen választhat.
ja: お客様にシンプルにお選びいただけるよう、完全なコンフィギュレーションを提供します。
ko: 매우 간단한 방법으로 전체 구성을 선택할 수 있습니다.
nl_nl: Wij bieden complete configuraties waaruit u op een heel eenvoudige manier kunt kiezen.
pl: Zapewniamy kompletne konfiguracje, z których mogą Państwo wybierać w bardzo prosty sposób.
ro: Vă punem la dispoziție configurații complete din care puteți alege într-un mod foarte simplu.
ru: Мы предоставляем полные конфигурации, из которых вы можете выбрать очень простой способ.
sk_sk: Ponúkame kompletné konfigurácie, z ktorých si môžete veľmi jednoducho vybrať.
sl_si: Ponujamo popolne konfiguracije, med katerimi lahko izbirate na zelo preprost način.
sv_fi: Vi tillhandahåller kompletta konfigurationer som du kan välja mellan på ett mycket enkelt sätt.
tr: Aralarından seçim yapabileceğiniz eksiksiz konfigürasyonları çok basit bir şekilde sunuyoruz.
uk_ua: Ми надаємо повні налаштування, які можна вибрати надзвичайно простим способом.
zh: 我们以非常简单的方式提供完整的配置供你选择。
zh_hk: 完整的配置可供您以非常簡單的方式進行選擇。

source: Temas, Desktop e Ajustes
ar: السمات وسطح المكتب والتعديلات
bg_bg: Теми, работен плот и настройки
cs: Motivy, plocha a nastavení
el: Θέματα, επιφάνεια εργασίας και ρυθμίσεις
es: Temas, escritorio y configuración
et: Teemad, töölaud ja seaded
ko: 테마, 데스크톱 및 조정
ro: Teme, desktop și setări
tr: Temalar, Masaüstü ve Ayarlar
zh: 主题、桌面和设置
zh_hk: 佈景主題、桌面和調整

source: Escolha seu Avatar
bg_bg: Изберете своя аватар
cs: Vyberte si svůj avatar
da: Vælg din avatar
de: Wählen Sie Ihren Avatar
el: Επιλέξτε το Avatar σας
es: Elija su avatar
et: Valige oma Avatar
fi: Valitse Avatar
he: בחר את הדמות שלך
hr_hr: Odaberite svoj Avatar
hu: Válassza ki az avatárját
ja: アバターを選ぶ
ko: 아바타를 선택하세요
pl: Proszę wybrać swój awatar
ro: Alege-ți Avatarul
ru: Выберите свой Аватар
sl_si: Izberite svoj avatar
tr: Avatarınızı Seçin
zh: 选择你的头像
zh_hk: 選擇您的虛擬人偶

source: Pacotes de Idioma
cs: Jazykové balíčky
de: Sprachpakete
el: Πακέτα γλωσσών
es: Paquetes de idiomas
et: Keelepaketid
fi: Kielipaketit
he: חבילות שפה
hu: Nyelvi csomagok
ja: ランゲージパック
ko: 언어 팩
pl: Pakiety językowe
ro: Pachete de limbi străine
tr: Dil Paketleri
zh: 语言包

source: Escolha seu navegador padrão
ar: اختر متصفحك الافتراضي
bg_bg: Изберете браузъра по подразбиране
cs: Zvolte výchozí prohlížeč
da: Vælg din standardbrowser
de: Wählen Sie Ihren Standardbrowser
el: Επιλέξτε το προεπιλεγμένο πρόγραμμα περιήγησης
es: Elija su navegador por defecto
et: Valige oma vaikimisi brauser
fi: Valitse oletusselaimesi
he: בחר את דפדפן ברירת המחדל שלך
hr_hr: Odaberite svoj zadani preglednik
hu: Válassza ki az alapértelmezett böngészőt
ja: デフォルトのブラウザを選択する
ko: 기본 브라우저 선택
nl_nl: Kies uw standaardbrowser
pl: Proszę wybrać swoją domyślną przeglądarkę
ro: Alegeți browserul dvs. implicit
ru: Выберите браузер по умолчанию
sk_sk: Vyberte si predvolený prehliadač
sl_si: Izberite privzeti brskalnik
sv_fi: Välj din standardwebbläsare
tr: Varsayılan tarayıcınızı seçin
uk_ua: Виберіть браузер за замовчуванням
zh: 选择你的默认浏览器
zh_hk: 選擇您的預設瀏覽器

source: Defina seus programas padrões.
ar: قم بتعيين البرامج الافتراضية الخاصة بك.
bg_bg: Задайте програмите по подразбиране.
cs: Nastavte výchozí programy.
da: Indstil dine standardprogrammer.
de: Legen Sie Ihre Standardprogramme fest.
el: Ορίστε τα προεπιλεγμένα προγράμματά σας.
es: Establece tus programas por defecto.
et: Seadistage oma vaikimisi programmid.
fi: Aseta oletusohjelmat.
he: הגדר את תוכניות ברירת המחדל שלך.
hr_hr: Postavite zadane programe.
hu: Állítsa be az alapértelmezett programokat.
ja: デフォルトの番組を設定する。
ko: 기본 프로그램을 설정합니다.
nl_nl: Stel uw standaardprogramma's in.
pl: Ustawić programy domyślne.
ro: Setați programele implicite.
ru: Установите программы по умолчанию.
sk_sk: Nastavenie predvolených programov.
sl_si: Nastavite privzete programe.
sv_fi: Ställ in dina standardprogram.
tr: Varsayılan programlarınızı ayarlayın.
uk_ua: Встановіть програми за замовчуванням.
zh: 设置你的默认节目。
zh_hk: 設定您的預設程式。

source: Outros navegadores
ar: متصفحات أخرى
bg_bg: Други браузъри
cs: Ostatní prohlížeče
da: Andre browsere
de: Andere Browser
el: Άλλα προγράμματα περιήγησης
es: Otros navegadores
et: Muud brauserid
fi: Muut selaimet
he: דפדפנים אחרים
hr_hr: Ostali preglednici
hu: Más böngészők
ja: その他のブラウザー
ko: 기타 브라우저
nl_nl: Andere browsers
pl: Inne przeglądarki
ro: Alte browsere
ru: Другие браузеры
sk_sk: Ostatné prehliadače
sl_si: Drugi brskalniki
sv_fi: Andra webbläsare
tr: Diğer tarayıcılar
uk_ua: інші браузери
zh: 其他浏览器
zh_hk: 其他瀏覽器

source: KDE Connect
ar: كيدي كونيكت
bg_bg: Свързване на KDE
de: KDE-Verbindung
he: KDE התחבר
ja: KDEコネクト
ko: KDE 커넥트
nl_nl: KDE Verbinden
zh: KDE连接
zh_hk: KDE 連線
