Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: O KDE Connect é um aplicativo que facilita as comunicações sem fio e a transferência de dados entre dispositivos em redes locais. Disponível na Google Play Store para Android e Apple Store para iPhone.
ar: KDE Connect هو تطبيق يسهل الاتصالات اللاسلكية ونقل البيانات بين الأجهزة على شبكات المنطقة المحلية. متوفر على متجر Google Play لأجهزة Android و Apple Store لأجهزة iPhone.
bg_bg: KDE Connect е приложение, което улеснява безжичните комуникации и трансфера на данни между устройства в локални мрежи. Предлага се в Google Play Store за Android и Apple Store за iPhone.
cs: KDE Connect je aplikace, která usnadňuje bezdrátovou komunikaci a přenos dat mezi zařízeními v místních sítích. K dispozici je v obchodě Google Play pro Android a Apple Store pro iPhone.
da: KDE Connect er et program, der letter trådløs kommunikation og dataoverførsel mellem enheder på lokale netværk. Kan fås i Google Play Store til Android og Apple Store til iPhone.
de: KDE Connect ist eine Anwendung, die die drahtlose Kommunikation und Datenübertragung zwischen Geräten in lokalen Netzwerken erleichtert. Erhältlich im Google Play Store für Android und im Apple Store für iPhone.
el: Το KDE Connect είναι μια εφαρμογή που διευκολύνει την ασύρματη επικοινωνία και τη μεταφορά δεδομένων μεταξύ συσκευών σε τοπικά δίκτυα. Διαθέσιμο από το Google Play Store για Android και το Apple Store για iPhone.
es: KDE Connect es una aplicación que facilita las comunicaciones inalámbricas y la transferencia de datos entre dispositivos en redes locales. Disponible en Google Play Store para Android y Apple Store para iPhone.
et: KDE Connect on rakendus, mis hõlbustab traadita sidet ja andmeedastust seadmete vahel kohalikes võrkudes. Saadaval Google Play poest Androidile ja Apple Store'ist iPhone'ile.
fi: KDE Connect on sovellus, joka helpottaa langatonta viestintää ja tiedonsiirtoa lähiverkon laitteiden välillä. Saatavilla Google Play Storesta Androidille ja Apple Storesta iPhonelle.
he: KDE Connect הוא יישום המאפשר תקשורת אלחוטית והעברת נתונים בין התקנים ברשתות תקשורת מקומיות. זמין בחנות Google Play עבור אנדרואיד וחנות אפל לאייפון.
hr_hr: KDE Connect je aplikacija koja olakšava bežičnu komunikaciju i prijenos podataka između uređaja na lokalnim mrežama. Dostupno u trgovini Google Play za Android i Apple Store za iPhone.
hu: A KDE Connect egy olyan alkalmazás, amely megkönnyíti a vezeték nélküli kommunikációt és adatátvitelt a helyi hálózatokon lévő eszközök között. Elérhető a Google Play Áruházban az Android és az Apple Store-ban az iPhone számára.
ja: KDE Connectは、ローカルネットワーク上のデバイス間の無線通信とデータ転送を容易にするアプリケーションです。AndroidはGoogle Playストア、iPhoneはApple Storeから入手可能です。
ko: KDE Connect는 근거리 통신망의 장치 간 무선 통신 및 데이터 전송을 용이하게 해주는 응용 프로그램입니다.안드로이드용 구글 플레이 스토어와 아이폰용 애플 스토어에서 이용할 수 있습니다.
nl_nl: KDE Connect is een toepassing die draadloze communicatie en gegevensoverdracht tussen apparaten op lokale netwerken vergemakkelijkt. Verkrijgbaar in de Google Play Store voor Android en in de Apple Store voor iPhone.
pl: KDE Connect to aplikacja, która ułatwia komunikację bezprzewodową i transfer danych pomiędzy urządzeniami w sieciach lokalnych. Dostępne w Google Play Store dla Androida i Apple Store dla iPhone'a.
ro: KDE Connect este o aplicație care facilitează comunicațiile fără fir și transferul de date între dispozitivele din rețelele locale. Disponibil în Google Play Store pentru Android și în Apple Store pentru iPhone.
ru: KDE Connect - это приложение, облегчающее беспроводную связь и передачу данных между устройствами в локальных сетях. Доступно в Google Play Store для Android и Apple Store для iPhone.
sk_sk: KDE Connect je aplikácia, ktorá uľahčuje bezdrôtovú komunikáciu a prenos údajov medzi zariadeniami v miestnych sieťach. K dispozícii v obchode Google Play pre Android a Apple Store pre iPhone.
sl_si: KDE Connect je aplikacija, ki omogoča brezžično komunikacijo in prenos podatkov med napravami v lokalnih omrežjih. Na voljo v trgovini Google Play za Android in Apple Store za iPhone.
sv_fi: KDE Connect är ett program som underlättar trådlös kommunikation och dataöverföring mellan enheter i lokala nätverk. Finns på Google Play Store för Android och Apple Store för iPhone.
tr: KDE Connect, yerel ağlardaki cihazlar arasında kablosuz iletişim ve veri aktarımını kolaylaştıran bir uygulamadır. Android için Google Play Store'dan ve iPhone için Apple Store'dan temin edilebilir.
uk_ua: KDE Connect — це програма, яка полегшує бездротовий зв’язок і передачу даних між пристроями в локальних мережах. Доступно в магазині Google Play для Android і Apple Store для iPhone.
zh: KDE Connect是一个促进本地网络中设备间无线通信和数据传输的应用程序。可在安卓的谷歌游戏商店和iPhone的苹果商店购买。
zh_hk: KDE Connect 是一個應用程序，可以促進局域網上設備之間的無線通信和數據傳輸。可在谷歌播放商店為安卓系統和蘋果商店為 iPhone.

source: Instalação de Driver e Informações de Hardware
ar: تثبيت برنامج التشغيل ومعلومات الأجهزة
bg_bg: Инсталиране на драйвери и информация за хардуера
cs: Instalace ovladače a informace o hardwaru
da: Installation af drivere og oplysninger om hardware
de: Treiberinstallation und Hardware-Informationen
el: Εγκατάσταση προγράμματος οδήγησης και πληροφορίες υλικού
es: Instalación de controladores e información sobre el hardware
et: Juhi paigaldamine ja riistvara teave
fi: Ohjaimen asennus ja laitteistotiedot
he: מידע על התקנת מנהל התקן וחומרה
hr_hr: Informacije o instalaciji vozača i hardveru
hu: Illesztőprogram telepítése és hardverinformációk
ja: ドライバのインストールとハードウェアの情報
ko: 드라이버 설치 및 하드웨어 정보
nl_nl: Installatie van stuurprogramma's en hardware-informatie
pl: Instalacja sterowników i informacje o sprzęcie
ro: Instalarea driverului și informații despre hardware
ru: Установка драйверов и информация об оборудовании
sk_sk: Inštalácia ovládača a informácie o hardvéri
sl_si: Namestitev gonilnika in informacije o strojni opremi
sv_fi: Installation av drivrutiner och information om maskinvara
tr: Sürücü Kurulumu ve Donanım Bilgileri
uk_ua: KDE Connect — це програма, яка полегшує бездротовий зв’язок і передачу даних між пристроями в локальних мережах. Доступно в магазині Google Play для Android і Apple Store для iPhone.
zh: 驱动程序安装和硬件信息
zh_hk: 驅動程式安裝與硬體資訊

source: Instalar ou Remover Drivers e Firmwares de forma simples.
ar: تثبيت أو إزالة برامج التشغيل والبرامج الثابتة بطريقة بسيطة.
bg_bg: Инсталирайте или премахвайте лесно драйвери и фърмуери.
cs: Snadná instalace nebo odebrání ovladačů a firmwaru.
da: Installer eller fjern nemt drivere og firmwares.
de: Einfaches Installieren oder Entfernen von Treibern und Firmwares.
el: Εγκατάσταση ή αφαίρεση οδηγών και υλικολογισμικών προγραμμάτων εύκολα.
es: Instale o elimine fácilmente los controladores y los firmwares.
et: Paigaldage või eemaldage draiverid ja püsivara hõlpsasti.
fi: Asenna tai poista ajurit ja laiteohjelmat helposti.
he: התקן או הסר מנהלי התקנים וקושחות בצורה פשוטה.
hr_hr: Instalirajte ili uklonite upravljačke programe i firmwares na jednostavan način.
hu: Az illesztőprogramok és firmware-ek egyszerű telepítése vagy eltávolítása.
ja: ドライバやファームウェアのインストールや削除が簡単にできます。
ko: 간단한 방법으로 드라이버 및 펌웨어를 설치 또는 제거합니다.
nl_nl: Installeer of verwijder gemakkelijk stuurprogramma's en firmware.
pl: Łatwe instalowanie lub usuwanie sterowników i oprogramowania sprzętowego.
ro: Instalați sau eliminați cu ușurință drivere și firmware-uri.
ru: Легко устанавливайте и удаляйте драйверы и микропрограммы.
sk_sk: Jednoduchá inštalácia alebo odstránenie ovládačov a firmvéru.
sl_si: Enostavno namestite ali odstranite gonilnike in vdelano programsko opremo.
sv_fi: Installera eller ta bort drivrutiner och firmwares enkelt.
tr: Sürücüleri ve Firmwareleri kolayca yükleyin veya kaldırın.
uk_ua: Встановіть або видаліть драйвери та мікропрограму простим способом.
zh: 轻松安装或删除驱动程序和固件。
zh_hk: 以簡單的方式安裝或刪除驅動程序和固件。

source: Impressoras
ar: الطابعات
bg_bg: Принтери
cs: Tiskárny
da: Printere
de: Drucker
el: Εκτυπωτές
es: Impresoras
et: Printerid
fi: Tulostimet
he: מדפסות
hr_hr: Pisači
hu: Nyomtatók
ja: プリンター
ko: 프린터
nl_nl: Printers
pl: Drukarki
ro: Imprimante
ru: Принтеры
sk_sk: Tlačiarne
sl_si: Tiskalniki
sv_fi: Skrivare
tr: Yazıcılar
uk_ua: принтери
zh: 打印机
zh_hk: 印表機

source: Conheça alguns recursos
ar: تعرف على بعض الموارد
bg_bg: Запознайте се с някои ресурси
cs: Seznamte se s některými zdroji
da: Lær nogle ressourcer at kende
de: Lernen Sie einige Ressourcen kennen
el: Γνωρίστε μερικούς πόρους
es: Conozca algunos recursos
et: Tutvuge mõnede ressurssidega
fi: Tutustu joihinkin resursseihin
he: למד על כמה משאבים
hr_hr: Saznajte više o nekim resursima
hu: Ismerjen meg néhány forrást
ja: リソースを知る
ko: 일부 리소스에 대해 알아보기
nl_nl: Leer enkele hulpbronnen kennen
pl: Zapoznaj się z niektórymi zasobami
ro: Cunoașteți câteva resurse
ru: Познакомьтесь с некоторыми ресурсами
sk_sk: Zoznámte sa s niektorými zdrojmi
sl_si: Spoznajte nekaj virov
sv_fi: Lär känna några resurser
tr: Bazı kaynakları tanıyın
uk_ua: Відкрийте для себе деякі ресурси
zh: 了解一些资源
zh_hk: 了解一些資源

source: Nosso sistema é colaborativo, venha fazer parte dessa evolução. Confira as novidades!
ar: نظامنا تعاوني، تعال وكن جزءًا من هذا التطور. تحقق من الأخبار!
bg_bg: Нашата система е основана на сътрудничеството, елате и станете част от тази еволюция. Вижте новините!
cs: Náš systém je založen na spolupráci, pojďte se stát součástí tohoto vývoje. Podívejte se na novinky!
da: Vores system er et samarbejdssystem, så vær med i denne udvikling. Se nyhederne!
de: Unser System ist kollaborativ, nehmen Sie an dieser Entwicklung teil. Sehen Sie sich die Nachrichten an!
el: Το σύστημά μας είναι συνεργατικό, ελάτε να γίνετε μέρος αυτής της εξέλιξης. Δείτε τα νέα!
es: Nuestro sistema es colaborativo, ven a formar parte de esta evolución. ¡Mira las noticias!
et: Meie süsteem on koostööl põhinev, tulge selle arengu osaliseks. Vaata uudiseid!
fi: Järjestelmämme on yhteistyöhön perustuva, tule mukaan tähän kehitykseen. Katso uutiset!
he: המערכת שלנו משתפת פעולה, בואו להיות חלק מהאבולוציה הזו. בדוק את החדשות!
hr_hr: Naš sustav je suradnički, dođite i budite dio ove evolucije. Pogledajte vijesti!
hu: Rendszerünk együttműködő, legyen részese ennek a fejlődésnek. Nézd meg a híreket!
ja: 私たちのシステムは共同作業です。この進化の一部になりませんか。ニュースをチェック!
ko: 우리의 시스템은 협력적이며, 와서 이러한 진화의 일부가 됩니다.뉴스를 확인해 보세요!
nl_nl: Ons systeem werkt samen, kom deel uitmaken van deze evolutie. Kijk eens naar het nieuws!
pl: Nasz system jest nastawiony na współpracę, proszę być częścią tej ewolucji. Proszę sprawdzić nowości!
ro: Sistemul nostru este unul colaborativ, veniți să luați parte la această evoluție. Vezi știrile!
ru: Наша система основана на сотрудничестве, присоединяйтесь к этой эволюции. Смотрите новости!
sk_sk: Náš systém je založený na spolupráci, zapojte sa do tohto vývoja. Pozrite si novinky!
sl_si: Naš sistem temelji na sodelovanju, zato se vključite v ta razvoj. Oglejte si novice!
sv_fi: Vårt system är samarbetsinriktat, kom och var en del av denna utveckling. Kolla in nyheterna!
tr: Sistemimiz işbirliğine dayalıdır, gelin bu evrimin bir parçası olun. Haberlere göz atın!
uk_ua: Наша система є спільною, станьте частиною цієї еволюції. Перевірте, що нового!
zh: 我们的系统是协作性的，来成为这一演变的一部分。请看新闻!
zh_hk: 我們的系統是協作的，快來成為這種演變的一部分。查看新聞！

source: Big Store
ar: متجر كبير
bg_bg: Голям магазин
cs: Velký obchod
da: Store butik
el: Μεγάλο κατάστημα
et: Suur pood
he: חנות גדולה
hr_hr: Velika trgovina
ja: ビッグストア
ko: 빅 스토어
nl_nl: Grote winkel
ro: Magazin mare
sk_sk: Veľký obchod
sl_si: Velika trgovina
sv_fi: Stora butiken
tr: Büyük Mağaza
zh_hk: 大型商店

source: Web Apps
ar: تطبيقات الويب
bg_bg: Уеб приложения
cs: Webové aplikace
de: Web-Anwendungen
el: Εφαρμογές Web
es: Aplicaciones web
et: Veebirakendused
fi: Web-sovellukset
he: אפליקציות אינטרנט
hr_hr: Web aplikacije
hu: Webes alkalmazások
ja: ウェブアプリ
ko: 웹 앱
pl: Aplikacje internetowe
ro: Aplicații web
ru: Веб-приложения
sk_sk: Webové aplikácie
sl_si: Spletne aplikacije
sv_fi: Webbapplikationer
tr: Web Uygulamaları
uk_ua: веб-програми
zh: 网络应用程序
zh_hk: 網路應用程式

source: Redutor de Ruídos
ar: مخفض الضوضاء
bg_bg: Редуктор на шума
cs: Redukce hluku
da: Reducerer støj
de: Rauschunterdrückung
el: Μειωτής θορύβου
es: Reductor de ruido
et: Müravähendaja
fi: Melunvaimennin
he: כמפחית רעש
hr_hr: Reduktor buke
hu: Zajcsökkentő
ja: ノイズリデューサ
ko: 노이즈 리듀서
nl_nl: Ruisonderdrukker
pl: Reduktor hałasu
ro: Reductor de zgomot
ru: Шумоподавитель
sk_sk: Redukcia hluku
sl_si: Sredstvo za zmanjševanje hrupa
sv_fi: Ljudreducerare
tr: Gürültü Azaltıcı
uk_ua: Зменшення шуму
zh: 降噪器
zh_hk: 噪音減速器

source: Configurar a voz do sistema (TTS)
ar: إعداد صوت النظام (TTS)
bg_bg: Задаване на системния глас (TTS)
cs: Nastavení systémového hlasu (TTS)
da: Indstilling af systemstemmen (TTS)
de: Einrichten der Systemsprache (TTS)
el: Ρύθμιση της φωνής του συστήματος (TTS)
es: Configurar la voz del sistema (TTS)
et: Süsteemi hääle (TTS) seadistamine
fi: Järjestelmän äänen (TTS) asettaminen
he: הגדרת קול מערכת (TTS)
hr_hr: Postavljanje glasovnog sustava (TTS)
hu: Rendszerhang (TTS) beállítása
ja: システムボイス（TTS）を設定する
ko: TTS (시스템 음성) 설정
nl_nl: Instellen van de systeemstem (TTS)
pl: Ustawianie głosu systemowego (TTS)
ro: Setarea vocii sistemului (TTS)
ru: Настройка системного голоса (TTS)
sk_sk: Nastavenie systémového hlasu (TTS)
sl_si: Nastavitev sistemskega glasu (TTS)
sv_fi: Ställa in systemröst (TTS)
tr: Sistem Sesini Ayarlama (TTS)
uk_ua: Налаштувати системний голос (TTS)
zh: 设置系统语音（TTS）
zh_hk: 設定系統語音 (TTS)

source: OCR para PDF
ar: التعرف الضوئي على الحروف إلى PDF
bg_bg: OCR за PDF
cs: OCR pro PDF
el: OCR για PDF
et: OCR PDF-i jaoks
ko: OCR을 PDF로 변환
ro: OCR pentru PDF
tr: PDF için OCR
zh: 用于PDF的OCR
zh_hk: 文字辨識轉換為 PDF

source: Doação e Redes sociais
ar: التبرع والشبكات الاجتماعية
bg_bg: Дарения и социални мрежи
cs: Dárcovství a sociální sítě
da: Donation og sociale netværk
de: Spende und soziale Netzwerke
el: Δωρεές και κοινωνικά δίκτυα
es: Donación y redes sociales
et: Annetused ja sotsiaalsed võrgustikud
fi: Lahjoitukset ja sosiaaliset verkostot
he: תרומה ורשתות חברתיות
hr_hr: Donacija i društvene mreže
hu: Adományozás és szociális hálózatok
ja: 寄付とソーシャルネットワーク
ko: 기부 및 소셜 네트워크
nl_nl: Donatie en sociale netwerken
pl: Darowizny i sieci społeczne
ro: Donația și rețelele sociale
ru: Пожертвования и социальные сети
sk_sk: Darcovstvo a sociálne siete
sl_si: Donacije in družbena omrežja
sv_fi: Donationer och sociala nätverk
tr: Bağış ve sosyal ağlar
uk_ua: Пожертвування та соціальні мережі
zh: 捐赠和社会网络
zh_hk: 捐贈和社交網絡

source: Sua doação é muito importante para o projeto e siga as redes sociais.
ar: تبرعك مهم جدًا للمشروع ومتابعة وسائل التواصل الاجتماعي.
bg_bg: Вашето дарение е много важно за проекта и следвайте социалните мрежи.
cs: Váš příspěvek je pro projekt velmi důležitý a sledujte sociální sítě.
da: Din donation er meget vigtig for projektet, og du kan følge med på de sociale netværk.
de: Ihre Spende ist sehr wichtig für das Projekt und folgt den sozialen Netzwerken.
el: Η δωρεά σας είναι πολύ σημαντική για το έργο και ακολουθήστε τα κοινωνικά δίκτυα.
es: Tu donación es muy importante para el proyecto y sigue las redes sociales.
et: Teie annetus on projekti jaoks väga oluline ja jälgige sotsiaalvõrgustikke.
fi: Lahjoituksesi on erittäin tärkeä projektille ja seuraa sosiaalisia verkostoja.
he: התרומה שלך חשובה מאוד לפרויקט ועקבת אחר המדיה החברתית.
hr_hr: Vaša donacija je vrlo važna za projekt i pratite društvene medije.
hu: Adománya nagyon fontos a projekt számára, és kövesse a közösségi hálózatokat.
ja: あなたの寄付は、プロジェクトにとって非常に重要であり、ソーシャルネットワークをフォローします。
ko: 여러분의 기부는 프로젝트에 매우 중요하며 소셜 미디어를 팔로우합니다.
nl_nl: Uw donatie is heel belangrijk voor het project en volg de sociale netwerken.
pl: Państwa darowizna jest bardzo ważna dla projektu i śledzenia sieci społecznych.
ro: Donația ta este foarte importantă pentru proiect și urmărește rețelele sociale.
ru: Ваше пожертвование очень важно для проекта и следите за социальными сетями.
sk_sk: Váš dar je pre projekt veľmi dôležitý a sledujte sociálne siete.
sl_si: Vaša donacija je zelo pomembna za projekt in spremljanje družbenih omrežij.
sv_fi: Din donation är mycket viktig för projektet och för att följa de sociala nätverken.
tr: Bağışınız proje için çok önemli ve sosyal ağları takip edin.
uk_ua: Ваша пожертва дуже важлива для проекту і слідкуйте за соцмережами.
zh: 您的捐款对该项目非常重要，请关注社交网络。
zh_hk: 您的捐款對該項目非常重要，並關注社交媒體。

source: Doação
ar: تبرع
bg_bg: Дарение
cs: Dary
da: Donation
de: Spende
el: Δωρεά
es: Donación
et: Annetus
fi: Lahjoitus
he: תרומה
hr_hr: Donacija
hu: Adományozás
ja: 寄付金
ko: 기부금
nl_nl: Donatie
pl: Darowizna
ro: Donație
ru: Пожертвование
sk_sk: Darovanie
sl_si: Donacija
sv_fi: Donation
tr: Bağış
uk_ua: Пожертвування
zh: 捐献
zh_hk: 捐款

source: Fórum
ar: منتدى
bg_bg: Форум
da: Forum
de: Forum
el: Φόρουμ
es: Foro
et: Foorum
fi: Foorumi
he: פורום
hr_hr: Forum
ja: フォーラム
ko: 포럼
nl_nl: Forum
pl: Forum
ro: Forum
ru: Форум
sl_si: Forum
sv_fi: Forum
tr: Forum
uk_ua: Форум
zh: 论坛
zh_hk: 論壇

source: YouTube
ar: يوتيوب
he: יוטיוב
ja: ユーチューブ
ko: 유튜브
zh: 录像带

source: Twitter
ar: تويتر
he: טוויטר
ja: ツイッター
ko: 트위터
uk_ua: твіттер
zh: 推特
zh_hk: 推特

source: Telegram
ar: برقية
bg_bg: Телеграма
el: Τηλεγράφημα
es: Telegrama
et: Telegramm
fi: Telegrammi
he: מברק
hr_hr: Brzojav
hu: Távirat
ja: テレグラム
ko: 텔레그램
ro: Telegrama
tr: Telgraf
uk_ua: телеграма
zh: 电报
zh_hk: 電報

source: Instagram
ar: إينستاجرام
he: אינסטגרם
ja: インスタグラム
ko: 인스타그램
zh: 淘宝网

source: Facebook
ar: فيس بوك
he: פייסבוק
ja: フェイスブック
ko: 페이스북
zh: 脸书

source: Parabéns, você concluiu os primeiros passos para utilizar o BigLinux.
bg_bg: Поздравления, завършихте първите стъпки за използване на BigLinux.
cs: Gratulujeme, dokončili jste první kroky k používání systému BigLinux.
da: Tillykke, du har gennemført de første skridt til at bruge BigLinux.
de: Herzlichen Glückwunsch, Sie haben die ersten Schritte zur Verwendung von BigLinux abgeschlossen.
el: Συγχαρητήρια, ολοκληρώσατε τα πρώτα βήματα για τη χρήση του BigLinux.
es: Felicitaciones, ha completado los primeros pasos para usar BigLinux.
et: Palju õnne, olete läbinud esimesed sammud BigLinuxi kasutamiseks.
fi: Onneksi olkoon, olet suorittanut BigLinuxin käytön ensimmäiset vaiheet.
he: מזל טוב, השלמת את הצעדים הראשונים לשימוש ב- BigLinux.
hr_hr: Čestitamo, dovršili ste prve korake za korištenje BigLinuxa.
hu: Gratulálunk, elvégezte a BigLinux használatának első lépéseit.
ja: おめでとうございます。BigLinuxを使用するための最初のステップが完了しました。
ko: 축하합니다. BigLinux를 사용하는 첫 단계를 완료했습니다.
nl_nl: Gefeliciteerd, u hebt de eerste stappen naar het gebruik van BigLinux voltooid.
pl: Gratulacje, zakończyli Państwo pierwsze kroki w używaniu BigLinux.
ro: Felicitări, ați finalizat primii pași pentru a utiliza BigLinux.
ru: Поздравляем, вы сделали первые шаги по использованию BigLinux.
sk_sk: Blahoželáme, dokončili ste prvé kroky k používaniu systému BigLinux.
sl_si: Čestitamo, opravili ste prve korake za uporabo sistema BigLinux.
sv_fi: Grattis, du har slutfört de första stegen för att använda BigLinux.
tr: Tebrikler, BigLinux'u kullanmanın ilk adımlarını tamamladınız.
uk_ua: Вітаємо, ви зробили перші кроки щодо використання BigLinux.
zh: 恭喜，您已經完成了使用 BigLinux 的第一步。
zh_hk: 恭喜您，您已經完成了使用 BigLinux 的第一步。

source: Integração com Google Drive e ownCloud
ar: التكامل مع جوجل درايف و ownCloud
bg_bg: Интеграция с Google Drive и ownCloud
cs: Integrace s Google Drive a ownCloud
da: Integration med Google Drive og ownCloud
de: Integration mit Google Drive und ownCloud
el: Ενσωμάτωση με το Google Drive και το ownCloud
es: Integración con Google Drive y ownCloud
et: Integratsioon Google Drive'i ja ownCloudiga
fi: Integrointi Google Driven ja ownCloudin kanssa
he: שילוב עם גוגל דרייב ו-OwnCloud
hr_hr: Integracija s Google diskom i OwnCloud
hu: Integráció a Google Drive és az ownCloud rendszerrel
ja: Google Drive、ownCloudとの連携
ko: 구글 드라이브 및 자체 클라우드와의 통합
nl_nl: Integratie met Google Drive en ownCloud
pl: Integracja z Google Drive i ownCloud
ro: Integrare cu Google Drive și ownCloud
ru: Интеграция с Google Drive и ownCloud
sk_sk: Integrácia so službami Disk Google a ownCloud
sl_si: Integracija z Google Drive in ownCloud
sv_fi: Integration med Google Drive och ownCloud
tr: Google Drive ve ownCloud ile entegrasyon
uk_ua: Інтеграція з Google Drive та ownCloud
zh: 与Google Drive和ownCloud整合
zh_hk: 與谷歌雲端硬盤和自有雲集成

source: Acesse seus arquivos que estão no Google Drive ou ownCloud diretamente no gerenciador de arquivos.
ar: قم بالوصول إلى ملفاتك الموجودة في Google Drive أو ownCloud مباشرة من مدير الملفات.
bg_bg: Достъпвайте до файловете си в Google Drive или ownCloud директно от файловия мениджър.
cs: Přístup k souborům uloženým na Disku Google nebo ownCloudu můžete získat přímo ze správce souborů.
da: Få adgang til dine filer i Google Drive eller ownCloud direkte fra filhåndteringen.
de: Greifen Sie direkt über den Dateimanager auf Ihre Dateien in Google Drive oder ownCloud zu.
el: Αποκτήστε πρόσβαση στα αρχεία σας που βρίσκονται στο Google Drive ή στο ownCloud απευθείας από τη διαχείριση αρχείων.
es: Accede a tus archivos que están en Google Drive o ownCloud directamente desde el gestor de archivos.
et: Google Drive'is või ownCloudis olevatele failidele pääseb ligi otse failihaldurist.
fi: Pääset Google Drivessa tai ownCloudissa oleviin tiedostoihisi suoraan tiedostonhallinnasta.
he: גש לקבצים שלך שנמצאים ב- Google Drive או ב- ownCloud ישירות ממנהל הקבצים.
hr_hr: Pristupite datotekama koje se nalaze na Google disku ili OwnCloud izravno iz upravitelja datoteka.
hu: A Google Drive-ban vagy ownCloudban lévő fájlokat közvetlenül a fájlkezelőből érheti el.
ja: Google DriveやownCloudにあるファイルに、ファイルマネージャーから直接アクセスできます。
ko: 파일 관리자에서 직접 Google 드라이브 또는 ownCloud에 있는 파일에 액세스합니다.
nl_nl: Toegang tot uw bestanden die in Google Drive of ownCloud staan, rechtstreeks vanuit het bestandsbeheer.
pl: Dostęp do Państwa plików, które znajdują się w Google Drive lub ownCloud bezpośrednio z menedżera plików.
ro: Accesați fișierele care se află în Google Drive sau ownCloud direct din managerul de fișiere.
ru: Доступ к файлам, находящимся в Google Drive или ownCloud, непосредственно из файлового менеджера.
sk_sk: Prístup k súborom uloženým v službe Disk Google alebo ownCloud môžete získať priamo zo správcu súborov.
sl_si: Do datotek v storitvi Google Drive ali lastnem oblaku lahko dostopate neposredno iz upravitelja datotek.
sv_fi: Få tillgång till dina filer i Google Drive eller ownCloud direkt från filhanteraren.
tr: Google Drive veya ownCloud'da bulunan dosyalarınıza doğrudan dosya yöneticisinden erişin.
uk_ua: Отримуйте доступ до файлів, які знаходяться на Google Drive або ownCloud, безпосередньо в менеджері файлів.
zh: 直接从文件管理器访问你在Google Drive或ownCloud中的文件。
zh_hk: 直接從文件管理器訪問您在 Google 雲端硬盤或所有雲中的文件。

source: Qt Assistant
ar: مساعد كيو تي
da: Qt-assistent
de: Qt-Assistent
el: Βοηθός Qt
es: Asistente Qt
et: Qt assistent
he: עוזר Qt
hr_hr: Qt pomoćnik
hu: Qt asszisztens
ja: Qtアシスタント
ko: Qt 도우미
nl_nl: Qt assistent
pl: Asystent Qt
ro: Asistent Qt
sk_sk: Asistent Qt
sl_si: Pomočnik Qt
sv_fi: Qt-assistent
tr: Qt Asistan
uk_ua: Помічник Qt
zh: Qt助手
zh_hk: Qt 的助理

source: Programas de desenvolvimento para QT.
ar: برامج تطوير QT.
bg_bg: Програми за развитие на QT.
cs: Vývojové programy pro QT.
da: Udviklingsprogrammer for QT.
de: Entwicklungsprogramme für QT.
el: Προγράμματα ανάπτυξης για το QT.
es: Programas de desarrollo para QT.
et: QT arendusprogrammid.
fi: QT:n kehittämisohjelmat.
he: תוכניות פיתוח עבור QT.
hr_hr: Razvojni programi za QT.
hu: Fejlesztési programok a QT számára.
ja: QTの開発プログラム。
ko: QT를 위한 개발 프로그램
nl_nl: Ontwikkelingsprogramma's voor QT.
pl: Programy rozwojowe dla QT.
ro: Programe de dezvoltare pentru QT.
ru: Программы развития для QT.
sk_sk: Vývojové programy pre QT.
sl_si: Razvojni programi za QT.
sv_fi: Utvecklingsprogram för QT.
tr: QT için geliştirme programları.
uk_ua: Програми розробки для QT.
zh: QT的发展方案。
zh_hk: QT 的開發計劃。
