Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: As configurações da tela foram resetadas.
ar: تمت إعادة تعيين إعدادات الشاشة.
bg_bg: Настройките на екрана са нулирани.
cs: Nastavení obrazovky bylo resetováno.
da: Skærmindstillingerne er blevet nulstillet.
de: Die Bildschirmeinstellungen wurden zurückgesetzt.
el: Οι ρυθμίσεις της οθόνης έχουν μηδενιστεί.
es: La configuración de la pantalla se ha restablecido.
et: Ekraani seaded on lähtestatud.
fi: Näytön asetukset on nollattu.
he: הגדרות המסך אופסו.
hr_hr: Postavke zaslona su resetirane.
hu: A képernyőbeállítások visszaállítása megtörtént.
ja: 画面の設定がリセットされました。
ko: 화면 설정이 재설정되었습니다.
nl_nl: De scherminstellingen zijn opnieuw ingesteld.
pl: Ustawienia ekranu zostały zresetowane.
ro: Setările ecranului au fost resetate.
ru: Настройки экрана были сброшены.
sk_sk: Nastavenia obrazovky boli resetované.
sl_si: Nastavitve zaslona so bile ponastavljene.
sv_fi: Skärminställningarna har återställts.
tr: Ekran ayarları sıfırlandı.
uk_ua: Налаштування екрану скинуті.
zh: 屏幕设置已被重置。
zh_hk: 螢幕設定已重設。

source: Configurações da tela
ar: إعدادات الشاشة
bg_bg: Настройки на екрана
cs: Nastavení obrazovky
da: Skærmindstillinger
de: Bildschirmeinstellungen
el: Ρυθμίσεις οθόνης
es: Configuración de la pantalla
et: Ekraani seaded
fi: Näytön asetukset
he: הגדרות מסך
hr_hr: Postavke zaslona
hu: Képernyőbeállítások
ja: 画面設定
ko: 화면 설정
nl_nl: Scherminstellingen
pl: Ustawienia ekranu
ro: Setări ecran
ru: Настройки экрана
sk_sk: Nastavenia obrazovky
sl_si: Nastavitve zaslona
sv_fi: Skärminställningar
tr: Ekran ayarları
uk_ua: налаштування екрана
zh: 屏幕设置
zh_hk: 螢幕設定

source: Categorias
ar: الفئات
bg_bg: Категории
cs: Kategorie
el: Κατηγορίες
es: Categorías
et: Kategooriad
ko: 카테고리
ro: Categorii
tr: Kategoriler
zh: 类别
zh_hk: 分類

source: Principais
ar: ماين
bg_bg: Основен
cs: Hlavní stránka
el: Κύρια
es: Principal
et: Main
ko: 메인
ro: Principal
tr: Ana
zh: 主要内容
zh_hk: 主要

source: Aparência
ar: المظهر
bg_bg: Външен вид
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
et: Välimus
fi: Ulkonäkö
he: מראה
hr_hr: Izgled
hu: Megjelenés
ja: 外観
ko: 외관
nl_nl: Verschijning
pl: Wygląd
ro: Aspect
ru: Внешний вид
sk_sk: Vzhľad
sl_si: Videz
sv_fi: Utseende
tr: Görünüş
uk_ua: Зовнішній вигляд
zh: 外观
zh_hk: 外觀

source: Dispositivos
ar: الأجهزة
bg_bg: Устройства
cs: Zařízení
da: Enheder
de: Geräte
el: Συσκευές
et: Seadmed
fi: Laitteet
he: התקנים
hr_hr: Uređaji
hu: Eszközök
ja: デバイス
ko: 디바이스
nl_nl: Apparaten
pl: Urządzenia
ro: Dispozitive
ru: Устройства
sk_sk: Zariadenia
sl_si: Naprave
sv_fi: Enheter
tr: Cihazlar
uk_ua: пристроїв
zh: 设备
zh_hk: 裝置

source: Personalizar
ar: إضفاء الطابع الشخصي
bg_bg: Персонализиране на
cs: Přizpůsobení
da: Tilpas
de: Anpassen
el: Προσαρμογή
es: Personalice
et: Kohandada
fi: Mukauta
he: להתאים אישית
hr_hr: personalizirati
hu: Testreszabás
ja: カスタマイズ
ko: 개인화
nl_nl: Aanpassen
pl: Dostosuj
ro: Personalizați
ru: Настроить
sk_sk: Prispôsobenie stránky
sl_si: Prilagodite
sv_fi: Anpassa
tr: Özelleştir
uk_ua: Персоналізуйте
zh: 定制
zh_hk: 人格化

source: Telefone
ar: هاتف
bg_bg: Телефон
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
et: Telefon
fi: Puhelin
he: טלפון
hr_hr: telefon
hu: Telefon
ja: 電話番号
ko: 전화
nl_nl: Telefoon
pl: Telefon
ro: Telefon
ru: Телефон
sk_sk: Telefón
sl_si: Telefon
sv_fi: Telefon
tr: Telefon
uk_ua: Телефон
zh: 电话
zh_hk: 電話

source: Rede e Internet
ar: الشبكة والإنترنت
bg_bg: Мрежа и интернет
cs: Síť a internet
da: Netværk og internet
de: Netzwerk und Internet
el: Δίκτυο και Διαδίκτυο
es: Red e Internet
et: Võrk ja Internet
fi: Verkko ja Internet
he: רשת ואינטרנט
hr_hr: Mreža i Internet
hu: Hálózat és internet
ja: ネットワークとインターネット
ko: 네트워크 및 인터넷
nl_nl: Netwerk en Internet
pl: Sieć i Internet
ro: Rețea și Internet
ru: Сеть и Интернет
sk_sk: Sieť a internet
sl_si: Omrežje in internet
sv_fi: Nätverk och Internet
tr: Ağ ve İnternet
uk_ua: Мережа та Інтернет
zh: 网络和互联网
zh_hk: 網路與網際網路

source: Contas
ar: فواتير
bg_bg: Сметки
cs: Účty
da: Regnskaber
de: Konten
el: Λογαριασμοί
es: Cuentas
et: Kontod
fi: Tilit
he: שטרות
hr_hr: računi
hu: Számlák
ja: 決算情報
ko: 청구서
nl_nl: Rekeningen
pl: Konta
ro: Conturi
ru: Счета
sk_sk: Účty
sl_si: Računi
sv_fi: Konton
tr: Hesaplar
uk_ua: рахунки
zh: 帐户
zh_hk: 法案

source: Região e Idioma
ar: المنطقة واللغة
bg_bg: Регион и език
cs: Region a jazyk
da: Region og sprog
de: Region und Sprache
el: Περιοχή και γλώσσα
es: Región y lengua
et: Piirkond ja keel
fi: Alue ja kieli
he: אזור ושפה
hr_hr: Regija i jezik
hu: Régió és nyelv
ja: 地域と言語
ko: 지역 및 언어
nl_nl: Regio en Taal
pl: Region i język
ro: Regiune și limbă
ru: Регион и язык
sk_sk: Región a jazyk
sl_si: Regija in jezik
sv_fi: Region och språk
tr: Bölge ve Dil
uk_ua: Регіон і мова
zh: 地区和语言
zh_hk: 地區及語言

source: Privacidade
ar: الخصوصية
bg_bg: Поверителност
cs: Ochrana osobních údajů
da: Privatliv
de: Datenschutz
el: Απόρρητο
es: Privacidad
et: Privaatsus
fi: Yksityisyys
he: פרטיות
hr_hr: Privatnost
hu: Adatvédelem
ja: プライバシー
ko: 개인 정보
nl_nl: Privacy
pl: Prywatność
ro: Confidențialitate
ru: Конфиденциальность
sk_sk: Ochrana osobných údajov
sl_si: Zasebnost
sv_fi: Integritet
tr: Gizlilik
uk_ua: Конфіденційність
zh: 隐私
zh_hk: 隐私

source: Servidor
ar: الحاسوب المركزي
bg_bg: Сървър
cs: Server
da: Server
de: Server
el: Διακομιστής
et: Server
fi: Palvelin
he: מיינפריים
hr_hr: mainframe
hu: Szerver
ja: サーバー
ko: 메인프레임
nl_nl: Server
pl: Serwer
ro: Server
ru: Сервер
sk_sk: Server
sl_si: Strežnik
sv_fi: Server
tr: Sunucu
uk_ua: сервер
zh: 服务器
zh_hk: 大型主機

source: Desenvolvimento
ar: تطوير
bg_bg: Развитие
cs: Vývoj
el: Ανάπτυξη
es: Desarrollo
et: Arendus
ko: 개발
ro: Dezvoltare
tr: Geliştirme
zh: 发展
zh_hk: 發展

source: Sobre
ar: حول
bg_bg: За
cs: O stránkách
da: Om
de: Über
el: Σχετικά με το
es: Acerca de
et: Kohta
fi: Tietoja
he: אודות
hr_hr: O
hu: A oldalról
ja: について
ko: 소개
nl_nl: Over
pl: O
ro: Despre
ru: О сайте
sk_sk: O stránke
sl_si: O
sv_fi: Om
tr: Hakkında
uk_ua: Про
zh: 关于
zh_hk: 關於

source: Outros
ar: أخرى
bg_bg: Други
cs: Další
el: Άλλα
es: Otros
et: Muud
ko: 기타
ro: Altele
tr: Diğer
zh: 其他
zh_hk: 其他

source: Pesquisar...
ar: بحث...
bg_bg: Търсене...
cs: Vyhledávání...
da: Søg...
de: Suche...
el: Αναζήτηση...
es: Buscar...
et: Otsi...
fi: Etsi...
he: חפש...
hr_hr: Pretraga...
hu: Keresés...
ja: 検索...
ko: 검색...
nl_nl: Zoeken...
pl: Szukaj...
ro: Căutare...
ru: Поиск...
sk_sk: Vyhľadávanie...
sl_si: Iskanje...
sv_fi: Sök...
tr: Arama...
uk_ua: Шукати...
zh: 搜索...
zh_hk: 搜尋...

source: Resultado da pesquisa
ar: نتيجة البحث
bg_bg: Резултат от търсенето
cs: Výsledek hledání
el: Αποτελέσματα αναζήτησης
es: Resultado de la búsqueda
et: Otsingu tulemus
ko: 검색 결과
ro: Rezultatul căutării
tr: Arama sonucu
zh: 搜索结果
zh_hk: 搜尋結果

source: Abrir
bg_bg: Отворете
cs: Otevřít
el: Ανοίξτε το
et: Avatud
ko: 오픈
ro: Deschideți
tr: Açık
zh: 打開
zh_hk: 打開

source: Temas, desktop e ajustes
ar: السمات وسطح المكتب والتعديلات
bg_bg: Теми, десктоп и настройки
cs: Motivy, plocha a nastavení
da: Temaer, skrivebord og indstillinger
de: Themes, Desktop und Einstellungen
el: Θέματα, επιφάνεια εργασίας και ρυθμίσεις
es: Temas, escritorio y configuración
et: Teemad, töölaud ja seaded
fi: Teemat, työpöytä ja asetukset
he: ערכות נושא, שולחן עבודה, וtweaks
hr_hr: Teme, radna površina i ugađanje
hu: Témák, asztal és beállítások
ja: テーマ、デスクトップ、設定
ko: 테마, 데스크톱 및 조정
nl_nl: Thema's, bureaublad en instellingen
pl: Motywy, pulpit i ustawienia
ro: Teme, desktop și setări
ru: Темы, рабочий стол и настройки
sk_sk: Témy, plocha a nastavenia
sl_si: Motive, namizje in nastavitve
sv_fi: Teman, skrivbord och inställningar
tr: Temalar, masaüstü ve ayarlar
uk_ua: Теми, робочий стіл і налаштування
zh: 主题、桌面和设置
zh_hk: 佈景主題、桌面和微調

source: Lista com alguns programas do sistema que você pode restaurar a configuração com um clique.
bg_bg: Списък с някои системни програми, с които можете да възстановите конфигурацията с едно щракване.
cs: Seznam s některými systémovými programy, které můžete obnovit konfiguraci jedním kliknutím.
da: Liste med nogle systemprogrammer, som du kan gendanne konfigurationen med et enkelt klik.
de: Liste mit einigen Systemprogrammen, mit denen Sie die Konfiguration mit einem Klick wiederherstellen können.
el: Λίστα με ορισμένα προγράμματα συστήματος που μπορείτε να επαναφέρετε τη διαμόρφωση με ένα κλικ.
es: Lista con algunos programas del sistema que puede restaurar la configuración con un solo clic.
et: Loetelu mõnede süsteemiprogrammidega, mida saab ühe klõpsuga taastada.
fi: Luettelo joidenkin järjestelmäohjelmien kanssa, joilla voit palauttaa kokoonpanon yhdellä napsautuksella.
he: רשימה עם כמה תוכניות מערכת שניתן לשחזר את התצורה בלחיצה אחת.
hr_hr: Popis s nekim programima sustava koje možete vratiti konfiguraciju jednim klikom.
hu: Lista néhány rendszerprogrammal, amelyekkel egy kattintással visszaállíthatja a konfigurációt.
ja: ワンクリックで構成を復元できるいくつかのシステムプログラムを一覧表示します。
ko: 클릭 한 번으로 구성을 복원할 수 있는 일부 시스템 프로그램을 나열합니다.
nl_nl: Lijst met sommige systeemprogramma's waarmee u de configuratie met één klik kunt herstellen.
pl: Lista z niektórymi programami systemowymi, dzięki którym można przywrócić konfigurację jednym kliknięciem.
ro: Lista cu unele programe de sistem cu care puteți restabili configurația cu un singur clic.
ru: Список с некоторыми системными программами, которые вы можете восстановить конфигурацию одним щелчком мыши.
sk_sk: Zoznam s niektorými systémovými programami, ktoré môžete obnoviť konfiguráciu jedným kliknutím.
sl_si: Seznam z nekaterimi sistemskimi programi, s katerimi lahko obnovite konfiguracijo z enim klikom.
sv_fi: Lista med vissa systemprogram som du kan återställa konfigurationen med ett klick.
tr: Yapılandırmayı tek bir tıklama ile geri yükleyebileceğiniz bazı sistem programlarını listeleyin.
uk_ua: Перелік деяких системних програм, конфігурацію яких можна відновити одним клацанням миші.
zh: 列出一些可以一鍵恢復配置的系統程序。
zh_hk: 列出一些系統程序，您只需單擊一下即可恢復配置。

source: Informações do sistema e hardware
ar: معلومات النظام والأجهزة
bg_bg: Информация за системата и хардуера
cs: Informace o systému a hardwaru
da: Oplysninger om system og hardware
de: System- und Hardware-Informationen
el: Πληροφορίες για το σύστημα και το υλικό
es: Información sobre el sistema y el hardware
et: Süsteemi ja riistvara teave
fi: Järjestelmä- ja laitteistotiedot
he: מידע על מערכת וחומרה
hr_hr: Informacije o sustavu i hardveru
hu: Rendszer- és hardverinformációk
ja: システム・ハードウェア情報
ko: 시스템 및 하드웨어 정보
nl_nl: Systeem- en hardware-informatie
pl: Informacje o systemie i sprzęcie
ro: Informații despre sistem și hardware
ru: Информация о системе и оборудовании
sk_sk: Informácie o systéme a hardvéri
sl_si: Informacije o sistemu in strojni opremi
sv_fi: Information om system och maskinvara
tr: Sistem ve donanım bilgileri
uk_ua: Інформація про систему та обладнання
zh: 系统和硬件信息
zh_hk: 系統與硬體資訊

source: Além de visualizar as informações é possível salvar em um arquivo e compartilhar na internet.
ar: بالإضافة إلى عرض المعلومات، من الممكن حفظها في ملف ومشاركتها على الإنترنت.
bg_bg: Освен че можете да преглеждате информацията, можете да я запишете във файл и да я споделите в интернет.
cs: Kromě prohlížení informací je možné je uložit do souboru a sdílet je na internetu.
da: Ud over at se oplysningerne er det muligt at gemme dem i en fil og dele dem på internettet.
de: Sie können die Informationen nicht nur ansehen, sondern auch in einer Datei speichern und über das Internet weitergeben.
el: Εκτός από την προβολή των πληροφοριών, μπορείτε να τις αποθηκεύσετε σε αρχείο και να τις μοιραστείτε στο διαδίκτυο.
es: Además de ver la información, es posible guardarla en un archivo y compartirla en Internet.
et: Lisaks teabe vaatamisele on võimalik see salvestada faili ja jagada seda internetis.
fi: Tietojen tarkastelun lisäksi ne on mahdollista tallentaa tiedostoon ja jakaa internetissä.
he: בנוסף לצפייה במידע, ניתן לשמור אותו בקובץ ולשתף אותו באינטרנט.
hr_hr: Osim pregledavanja informacija, moguće je spremiti ih u datoteku i podijeliti na internetu.
hu: Az információk megtekintése mellett lehetőség van azok fájlba mentésére és internetes megosztására is.
ja: 閲覧だけでなく、ファイルへの保存やインターネット上での共有も可能です。
ko: 정보를 보는 것 외에도 파일에 저장하여 인터넷에서 공유 할 수 있습니다.
nl_nl: Behalve de informatie bekijken, is het ook mogelijk ze op te slaan in een bestand en ze op het internet te delen.
pl: Oprócz przeglądania informacji, można je zapisać do pliku i udostępnić w Internecie.
ro: Pe lângă vizualizarea informațiilor, este posibil să le salvați într-un fișier și să le partajați pe internet.
ru: Помимо просмотра информации, ее можно сохранить в файл и поделиться ею в Интернете.
sk_sk: Okrem zobrazenia informácií je možné uložiť ich do súboru a zdieľať ich na internete.
sl_si: Poleg pregleda informacij jih lahko shranite v datoteko in jih delite na internetu.
sv_fi: Förutom att visa informationen är det möjligt att spara den i en fil och dela den på internet.
tr: Bilgileri görüntülemenin yanı sıra bir dosyaya kaydetmek ve internet üzerinden paylaşmak da mümkün.
uk_ua: Окрім перегляду інформації, її можна зберегти у файл і поділитися нею в Інтернеті.
zh: 除了查看信息外，还可以将其保存为文件并在互联网上分享。
zh_hk: 除了查看信息外，還可以將其保存到文件中並在 Internet 上共享。

source: Conectar à internet
ar: الاتصال بالإنترنت
bg_bg: Свързване с интернет
cs: Připojení k internetu
da: Tilslut til internettet
de: Verbindung mit dem Internet
el: Σύνδεση στο διαδίκτυο
es: Conectarse a Internet
et: Ühendage internetiga
fi: Yhdistä internetiin
he: התחבר לאינטרנט
hr_hr: Povežite se s internetom
hu: Csatlakozás az internethez
ja: インターネットに接続する
ko: 인터넷에 연결
nl_nl: Verbinding maken met het internet
pl: Podłączenie do Internetu
ro: Conectarea la internet
ru: Подключение к Интернету
sk_sk: Pripojenie k internetu
sl_si: Povezava z internetom
sv_fi: Anslut till internet
tr: İnternete bağlanın
uk_ua: підключитися до Інтернету
zh: 连接到互联网
zh_hk: 連線到網際網路

source: Conecte na internet por cabo de rede ou wifi.
ar: اتصل بالإنترنت عبر كابل الشبكة أو WiFi.
bg_bg: Свържете се с интернет чрез мрежов кабел или Wi-Fi.
cs: Připojení k internetu pomocí síťového kabelu nebo wifi.
da: Opret forbindelse til internettet via netværkskabel eller wifi.
de: Verbinden Sie sich mit dem Internet über Netzwerkkabel oder WLAN.
el: Συνδεθείτε στο διαδίκτυο μέσω καλωδίου δικτύου ή wifi.
es: Conéctate a Internet por cable de red o por wifi.
et: Ühendage internetiga võrgukaabli või wifi kaudu.
fi: Yhdistä internetiin verkkokaapelilla tai wlanilla.
he: התחבר לאינטרנט באמצעות כבל רשת או WiFi.
hr_hr: Povežite se s internetom putem mrežnog kabela ili WiFi-a.
hu: Csatlakozzon az internethez hálózati kábelen vagy wifin keresztül.
ja: ネットワークケーブルまたは無線LANでインターネットに接続する。
ko: 네트워크 케이블 또는 WiFi를 통해 인터넷에 연결합니다.
nl_nl: Maak verbinding met het internet via een netwerkkabel of wifi.
pl: Podłączyć się do Internetu za pomocą kabla sieciowego lub wifi.
ro: Conectați-vă la internet prin cablu de rețea sau Wi-Fi.
ru: Подключитесь к Интернету с помощью сетевого кабеля или Wi-Fi.
sk_sk: Pripojte sa k internetu pomocou sieťového kábla alebo wifi.
sl_si: Povežite se z internetom prek omrežnega kabla ali brezžičnega omrežja.
sv_fi: Anslut till internet via nätverkskabel eller wifi.
tr: Ağ kablosu veya wifi ile internete bağlanın.
uk_ua: Підключіться до Інтернету за допомогою мережевого кабелю або Wi-Fi.
zh: 通过网线或WIFI连接到互联网。
zh_hk: 通過網絡電纜或 WiFi 連接到互聯網。

source: Conectar à internet utilizando o Android
ar: الاتصال بالإنترنت باستخدام Android
bg_bg: Свързване с интернет чрез Android
cs: Připojení k internetu pomocí systému Android
da: Opret forbindelse til internettet med Android
de: Verbinden mit dem Internet über Android
el: Συνδεθείτε στο διαδίκτυο χρησιμοποιώντας το Android
es: Conéctate a Internet con Android
et: Androidi abil internetti ühendamine
fi: Muodosta yhteys internetiin Androidin avulla
he: התחבר לאינטרנט באמצעות Android
hr_hr: Povežite se s internetom pomoću Androida
hu: Csatlakozás az internethez Android segítségével
ja: Androidでインターネットに接続する
ko: 안드로이드를 사용하여 인터넷에 연결
nl_nl: Verbinding maken met het internet via Android
pl: Połączyć się z Internetem za pomocą systemu Android
ro: Conectați-vă la internet utilizând Android
ru: Подключение к Интернету с помощью Android
sk_sk: Pripojenie k internetu pomocou systému Android
sl_si: Povezovanje z internetom prek sistema Android
sv_fi: Anslut till internet med Android
tr: Android kullanarak internete bağlanın
uk_ua: Підключіться до Інтернету за допомогою Android
zh: 使用安卓系统连接到互联网
zh_hk: 使用安卓系統連接到互聯網

source: Você pode utilizar seu smartphone ou tablet Android como um dispositivo wifi usb para seu computador.
ar: يمكنك استخدام هاتفك الذكي أو جهازك اللوحي الذي يعمل بنظام Android كجهاز wifi USB لجهاز الكمبيوتر الخاص بك.
bg_bg: Можете да използвате своя смартфон или таблет с Android като wifi usb устройство за компютъра си.
cs: Smartphone nebo tablet se systémem Android můžete použít jako zařízení wifi usb pro počítač.
da: Du kan bruge din Android-smartphone eller -tablet som en wifi usb-enhed til din computer.
de: Sie können Ihr Android-Smartphone oder -Tablet als WLAN-USB-Gerät für Ihren Computer verwenden.
el: Μπορείτε να χρησιμοποιήσετε το Android smartphone ή tablet σας ως συσκευή wifi usb για τον υπολογιστή σας.
es: Puedes utilizar tu smartphone o tablet Android como un dispositivo wifi usb para tu ordenador.
et: Saate kasutada oma Android nutitelefoni või tahvelarvutit arvuti wifi usb-seadmena.
fi: Voit käyttää Android-älypuhelinta tai -tablettia tietokoneen wlan-usb-laitteena.
he: אתה יכול להשתמש בטלפון החכם או בטאבלט של Android כהתקן WiFi USB עבור המחשב שלך.
hr_hr: Svoj Android pametni telefon ili tablet možete koristiti kao usb wifi uređaj za vaše računalo.
hu: Android okostelefonját vagy táblagépét wifi usb eszközként használhatja számítógépéhez.
ja: Androidスマートフォンやタブレットをパソコンのwifi usbデバイスとして使用することができます。
ko: Android 스마트 폰 또는 태블릿을 컴퓨터의 USB Wi-Fi 장치로 사용할 수 있습니다.
nl_nl: U kunt uw Android smartphone of tablet gebruiken als een wifi usb apparaat voor uw computer.
pl: Mogą Państwo wykorzystać smartfon lub tablet z systemem Android jako urządzenie wifi usb dla swojego komputera.
ro: Puteți utiliza smartphone-ul sau tableta Android ca dispozitiv USB Wi-Fi pentru computerul dumneavoastră.
ru: Вы можете использовать свой смартфон или планшет Android в качестве устройства wifi usb для компьютера.
sk_sk: Smartfón alebo tablet so systémom Android môžete používať ako zariadenie wifi usb pre počítač.
sl_si: Pametni telefon ali tablični računalnik s sistemom Android lahko uporabite kot napravo wifi usb za računalnik.
sv_fi: Du kan använda din Android-smartphone eller surfplatta som en wifi usb-enhet för din dator.
tr: Android akıllı telefonunuzu veya tabletinizi bilgisayarınız için bir wifi usb cihazı olarak kullanabilirsiniz.
uk_ua: Ви можете використовувати свій смартфон або планшет Android як пристрій USB Wi-Fi для комп’ютера.
zh: 你可以把你的安卓智能手机或平板电脑作为电脑的wifi usb设备使用。
zh_hk: 您可以將 Android 智能手機或平板電腦用作計算機的 USB 無線網絡設備。
