Repository: biglinux/biglinux-l18n
Catalog: bigcontrolcenter/bigcontrolcenter_*.po
Languages: ar, bg_bg, cs, da, de, el, es, et, fi, he, hr_hr, hu, ja, ko, nl_nl, pl, ro, ru, sk_sk, sl_si, sv_fi, tr, uk_ua, zh, zh_hk

source: Verificar o status, nível de tinta e manutenção.
ar: تحقق من الحالة ومستوى الحبر والصيانة.
bg_bg: Проверете състоянието, нивото на мастилото и поддръжката.
cs: Kontrola stavu, hladiny inkoustu a údržby.
da: Kontroller status, blækniveau og vedligeholdelse.
de: Status, Tintenstand und Wartung prüfen.
el: Ελέγξτε την κατάσταση, τη στάθμη μελανιού και τη συντήρηση.
es: Compruebe el estado, el nivel de tinta y el mantenimiento.
et: Kontrollige olekut, tinditaset ja hooldust.
fi: Tarkista tila, mustetaso ja huolto.
he: בדוק מצב, רמת דיו ותחזוקה.
hr_hr: Provjerite status, razinu tinte i održavanje.
hu: Ellenőrizze az állapotot, a tintaszintet és a karbantartást.
ja: 状態、インク残量、メンテナンスの確認。
ko: 상태, 잉크 잔량 및 유지 관리를 확인합니다.
nl_nl: Controleer de status, het inktniveau en het onderhoud.
pl: Sprawdzić stan, poziom atramentu i konserwację.
ro: Verificați starea, nivelul cernelii și întreținerea.
ru: Проверьте состояние, уровень чернил и техническое обслуживание.
sk_sk: Kontrola stavu, hladiny atramentu a údržby.
sl_si: Preverite stanje, raven črnila in vzdrževanje.
sv_fi: Kontrollera status, bläcknivå och underhåll.
tr: Durumu, mürekkep seviyesini ve bakımı kontrol edin.
uk_ua: Перевірте стан, рівень чорнила та технічне обслуговування.
zh: 检查状态、墨水水平和维护。
zh_hk: 檢查狀態，墨水量和維護。

source: Montar Hardware Apple
ar: تجميع أجهزة أبل
bg_bg: Сглобяване на хардуер на Apple
cs: Montáž hardwaru Apple
da: Samling af Apple-hardware
de: Zusammenbau von Apple Hardware
el: Συναρμολόγηση υλικού της Apple
es: Montaje del hardware de Apple
et: Apple'i riistvara paigaldamine
fi: Applen laitteiston kokoaminen
he: להרכיב חומרה אפלה
hr_hr: Sastavite Apple hardver
hu: Apple hardver összeszerelése
ja: アップルのハードウェアを組み立てる
ko: 애플 하드웨어 조립
nl_nl: Montage van Apple hardware
pl: Montaż sprzętu Apple
ro: Montarea hardware-ului Apple
ru: Сборка оборудования Apple
sk_sk: Montáž hardvéru Apple
sl_si: Sestavljanje strojne opreme Apple
sv_fi: Montering av Apple-maskinvara
tr: Apple Donanımlarının Montajı
uk_ua: Змонтуйте обладнання Apple
zh: 安装苹果硬件
zh_hk: 組裝蘋果硬件

source: Com esse programa você pode acessar os programas do seu iPhone ou iPad Apple de forma similar ao acesso de arquivos em um pendrive.
ar: باستخدام هذا البرنامج، يمكنك الوصول إلى البرامج الموجودة على جهاز Apple iPhone أو iPad بطريقة مشابهة للوصول إلى الملفات الموجودة على بندريف.
bg_bg: С тази програма можете да получите достъп до програмите на вашия Apple iPhone или iPad по начин, подобен на този за достъп до файлове на USB памет.
cs: Pomocí tohoto programu můžete přistupovat k programům v zařízení Apple iPhone nebo iPad podobně jako k souborům na USB flash disku.
da: Med dette program kan du få adgang til programmerne på din Apple iPhone eller iPad på samme måde som at få adgang til filer på et USB-stik.
de: Mit diesem Programm können Sie auf die Programme auf Ihrem Apple iPhone oder iPad zugreifen, ähnlich wie auf die Dateien auf einem USB-Stick.
el: Με αυτό το πρόγραμμα μπορείτε να έχετε πρόσβαση στα προγράμματα στο Apple iPhone ή iPad σας με παρόμοιο τρόπο με την πρόσβαση σε αρχεία σε ένα στικάκι USB.
es: Con este programa puedes acceder a los programas de tu iPhone o iPad de Apple de forma similar a como se accede a los archivos de una memoria USB.
et: Selle programmi abil saate juurdepääsu oma Apple iPhone'i või iPadi programmidele sarnaselt USB-mälupulgal olevate failide vaatamisega.
fi: Tämän ohjelman avulla voit käyttää Apple iPhonen tai iPadin ohjelmia samalla tavalla kuin USB-tikulla olevia tiedostoja.
he: בעזרת תוכנית זו תוכלו לגשת לתוכניות באייפון או באייפד של אפל בצורה דומה לגישה לקבצים ב- pendrive.
hr_hr: Pomoću ovog programa možete pristupiti programima na Apple iPhoneu ili iPadu na sličan način kao i pristup datotekama na pendriveu.
hu: Ezzel a programmal az Apple iPhone vagy iPad készülékén lévő programokhoz hasonló módon férhet hozzá, mintha egy USB-pendrive-on lévő fájlokat érne el.
ja: このプログラムを使えば、USBメモリ内のファイルにアクセスするのと同じように、Apple社のiPhoneやiPad内のプログラムにアクセスすることができます。
ko: 이 프로그램을 사용하면 펜 드라이브의 파일에 액세스하는 것과 유사한 방식으로 Apple iPhone 또는 iPad의 프로그램에 액세스 할 수 있습니다.
nl_nl: Met dit programma kunt u toegang krijgen tot de programma's op uw Apple iPhone of iPad, op een vergelijkbare manier als toegang tot bestanden op een USB-stick.
pl: Za pomocą tego programu mogą Państwo uzyskać dostęp do programów na Państwa Apple iPhone lub iPad w sposób podobny do dostępu do plików na pamięci USB.
ro: Cu acest program puteți accesa programele de pe Apple iPhone sau iPad într-un mod similar cu accesarea fișierelor de pe un stick USB.
ru: С помощью этой программы вы можете получить доступ к программам на вашем Apple iPhone или iPad аналогично доступу к файлам на USB-накопителе.
sk_sk: Pomocou tohto programu môžete pristupovať k programom v zariadení Apple iPhone alebo iPad podobným spôsobom ako k súborom na USB kľúči.
sl_si: S tem programom lahko do programov v telefonu Apple iPhone ali iPadu dostopate podobno kot do datotek na ključku USB.
sv_fi: Med det här programmet kan du komma åt programmen på din Apple iPhone eller iPad på samma sätt som du kommer åt filer på ett USB-minne.
tr: Bu program ile Apple iPhone veya iPad'inizdeki programlara USB bellekteki dosyalara erişmeye benzer bir şekilde erişebilirsiniz.
uk_ua: За допомогою цієї програми ви можете отримати доступ до програм на вашому Apple iPhone або iPad так само, як і файли на USB-накопичувачі.
zh: 有了这个程序，你可以以类似于访问U盘上的文件的方式访问你的苹果iPhone或iPad上的程序。
zh_hk: 使用此程序，您可以訪問蘋果 iPhone 或 iPad 上的程序以類似的方式訪問筆驅動器上的文件。

source: Áreas de trabalho virtuais e atividades
ar: مساحات عمل وأنشطة افتراضية
bg_bg: Виртуални работни пространства и дейности
cs: Virtuální pracovní prostory a aktivity
da: Virtuelle arbejdsområder og aktiviteter
de: Virtuelle Arbeitsräume und Aktivitäten
el: Εικονικοί χώροι εργασίας και δραστηριότητες
es: Espacios de trabajo y actividades virtuales
et: Virtuaalsed tööruumid ja tegevused
fi: Virtuaaliset työtilat ja toiminnot
he: סביבות עבודה וירטואליות ופעילויות
hr_hr: Virtualni radni prostori i aktivnosti
hu: Virtuális munkaterületek és tevékenységek
ja: 仮想ワークスペースとアクティビティ
ko: 가상 작업 공간 및 활동
nl_nl: Virtuele werkruimten en activiteiten
pl: Wirtualne przestrzenie robocze i działania
ro: Spații de lucru și activități virtuale
ru: Виртуальные рабочие места и деятельность
sk_sk: Virtuálne pracovné priestory a aktivity
sl_si: Virtualni delovni prostori in dejavnosti
sv_fi: Virtuella arbetsplatser och aktiviteter
tr: Sanal çalışma alanları ve etkinlikler
uk_ua: Віртуальні робочі простори та заходи
zh: 虚拟工作空间和活动
zh_hk: 虛擬工作空間和活動

source: Crie mais de uma área de trabalho vitual alternando entre elas.
ar: قم بإنشاء أكثر من مساحة عمل افتراضية واحدة عن طريق التبديل بينها.
bg_bg: Създайте повече от един виртуален десктоп, като превключвате между тях.
cs: Vytvoření více než jedné virtuální plochy přepínáním mezi nimi.
da: Du kan oprette mere end ét virtuelt skrivebord ved at skifte mellem dem.
de: Erstellen Sie mehr als einen virtuellen Desktop, indem Sie zwischen ihnen wechseln.
el: Δημιουργήστε περισσότερες από μία εικονικές επιφάνειες εργασίας αλλάζοντας μεταξύ τους.
es: Cree más de un escritorio virtual cambiando entre ellos.
et: Looge rohkem kui üks virtuaalne töölaud, vahetades nende vahel.
fi: Luo useampi kuin yksi virtuaalinen työpöytä vaihtamalla niiden välillä.
he: צור יותר מסביבת עבודה וירטואלית אחת על-ידי מעבר ביניהם.
hr_hr: Stvorite više virtualnih radnih prostora prebacivanjem između njih.
hu: Egynél több virtuális asztal létrehozása a köztük való váltogatással.
ja: 仮想デスクトップを切り替えて複数作成する。
ko: 가상 작업 공간 사이를 전환하여 둘 이상의 가상 작업 공간을 만듭니다.
nl_nl: Maak meer dan één virtueel bureaublad door ertussen te schakelen.
pl: Tworzenie więcej niż jednego wirtualnego pulpitu poprzez przełączanie się między nimi.
ro: Creați mai multe birouri virtuale, trecând de la unul la altul.
ru: Создайте несколько виртуальных рабочих столов, переключаясь между ними.
sk_sk: Vytvorte viac ako jednu virtuálnu plochu prepínaním medzi nimi.
sl_si: Ustvarite več kot eno navidezno namizje s preklapljanjem med njimi.
sv_fi: Skapa mer än ett virtuellt skrivbord genom att växla mellan dem.
tr: Aralarında geçiş yaparak birden fazla sanal masaüstü oluşturun.
uk_ua: Створіть більше одного віртуального робочого столу, перемикаючись між ними.
zh: 通过在它们之间的切换创建一个以上的虚拟桌面。
zh_hk: 透過在多個虛擬工作區之間切換來建立多個虛擬工作區。

source: Ativar a pesquisa aumenta o consumo de memória e processamento do sistema.
ar: يؤدي تمكين البحث إلى زيادة ذاكرة النظام واستهلاك المعالجة.
bg_bg: Активирането на търсенето увеличава потреблението на системна памет и обработка.
cs: Aktivace vyhledávání zvyšuje spotřebu systémové paměti a zpracování.
da: Aktivering af søgningen øger systemets hukommelse og behandlingsforbrug.
de: Die Aktivierung der Suche erhöht den Speicher- und Verarbeitungsbedarf des Systems.
el: Η ενεργοποίηση της αναζήτησης αυξάνει την κατανάλωση μνήμης και επεξεργασίας του συστήματος.
es: La activación de la búsqueda aumenta el consumo de memoria y de procesamiento del sistema.
et: Otsingu aktiveerimine suurendab süsteemi mälu ja töötluskulu.
fi: Haun aktivoiminen lisää järjestelmän muistin ja prosessorin kulutusta.
he: הפעלת חיפוש מגדילה את זיכרון המערכת ואת צריכת העיבוד.
hr_hr: Omogućavanje pretraživanja povećava memoriju sustava i potrošnju obrade.
hu: A keresés aktiválása növeli a rendszer memória- és feldolgozási igényét.
ja: 検索を有効にすると、システムのメモリと処理の消費量が増加します。
ko: 검색을 활성화하면 시스템 메모리와 처리 소비가 증가합니다.
nl_nl: Het activeren van het zoeken verhoogt het geheugen- en verwerkingsverbruik van het systeem.
pl: Aktywacja wyszukiwania zwiększa zużycie pamięci systemowej i przetwarzanie danych.
ro: Activarea căutării crește consumul de memorie și de procesare a sistemului.
ru: Активация поиска увеличивает потребление системной памяти и вычислительных ресурсов.
sk_sk: Aktivácia vyhľadávania zvyšuje spotrebu systémovej pamäte a spracovanie.
sl_si: Vklop iskanja poveča porabo sistemskega pomnilnika in procesiranja.
sv_fi: Om du aktiverar sökningen ökar systemets minnes- och processorkonsumtion.
tr: Aramanın etkinleştirilmesi sistem belleğini ve işlem tüketimini artırır.
uk_ua: Увімкнення опитування збільшує споживання пам’яті та обробку системи.
zh: 激活搜索会增加系统内存和处理消耗。
zh_hk: 啟用搜尋會增加系統記憶體和處理耗用量。

source: Ajuste a data, hora e fuso horário.
ar: اضبط التاريخ والوقت والمنطقة الزمنية.
bg_bg: Задаване на датата, часа и часовата зона.
cs: Nastavení data, času a časového pásma.
da: Indstil dato, klokkeslæt og tidszone.
de: Stellen Sie das Datum, die Uhrzeit und die Zeitzone ein.
el: Ορίστε την ημερομηνία, την ώρα και τη ζώνη ώρας.
es: Ajuste la fecha, la hora y la zona horaria.
et: Määrake kuupäev, kellaaeg ja ajavöönd.
fi: Aseta päivämäärä, kellonaika ja aikavyöhyke.
he: התאם את התאריך, השעה ואזור הזמן.
hr_hr: Podesite datum, vrijeme i vremensku zonu.
hu: Állítsa be a dátumot, az időt és az időzónát.
ja: 日付、時刻、タイムゾーンを設定する。
ko: 날짜, 시간 및 시간대를 조정합니다.
nl_nl: Stel de datum, tijd en tijdzone in.
pl: Ustawić datę, godzinę i strefę czasową.
ro: Setați data, ora și fusul orar.
ru: Установите дату, время и часовой пояс.
sk_sk: Nastavenie dátumu, času a časového pásma.
sl_si: Nastavite datum, čas in časovni pas.
sv_fi: Ställ in datum, tid och tidszon.
tr: Tarih, saat ve saat dilimini ayarlayın.
uk_ua: Налаштуйте дату, час і часовий пояс.
zh: 设置日期、时间和时区。
zh_hk: 調整日期、時間和時區。

source: Tema da Área de Trabalho
ar: سمة سطح المكتب
bg_bg: Тема на работното пространство
cs: Téma pracovního prostoru
da: Tema til arbejdsområdet
de: Arbeitsbereich-Thema
el: Θέμα χώρου εργασίας
es: Tema del espacio de trabajo
et: Tööruumi teema
fi: Työtila-teema
he: נושא שולחן העבודה
hr_hr: Desktop tema
hu: Munkaterület téma
ja: ワークスペースのテーマ
ko: 데스크톱 테마
nl_nl: Thema Werkruimte
pl: Obszar roboczy Temat
ro: Tema spațiului de lucru
ru: Тема рабочего пространства
sk_sk: Téma pracovného priestoru
sl_si: Tema delovnega prostora
sv_fi: Tema för arbetsutrymme
tr: Çalışma Alanı Teması
uk_ua: Тема робочого простору
zh: 工作区主题
zh_hk: 桌面主題

source: Ícones e emoticons
ar: الأيقونات والرموز التعبيرية
bg_bg: Икони и емотикони
cs: Ikony a emotikony
da: Ikoner og humørikoner
de: Icons und Emoticons
el: Εικονίδια και emoticons
es: Iconos y emoticonos
et: Ikoonid ja emotikonid
fi: Kuvakkeet ja hymiöt
he: סמלים וסמלי הבעה
hr_hr: Ikone i emotikoni
hu: Ikonok és hangulatjelek
ja: アイコンと顔文字
ko: 아이콘 및 이모티콘
nl_nl: Pictogrammen en emoticons
pl: Ikony i emotikony
ro: Icoane și emoticoane
ru: Иконки и смайлики
sk_sk: Ikony a emotikony
sl_si: Ikone in emotikoni
sv_fi: Ikoner och uttryckssymboler
tr: Simgeler ve ifadeler
uk_ua: Іконки та смайлики
zh: 图标和表情符号
zh_hk: 圖標和表情符號

source: Joystick
ar: عصا التحكم
bg_bg: Джойстик
he: ג'ויסטיק
hr_hr: džojstik
ja: ジョイスティック
ko: 조이스틱
ru: Джойстик
uk_ua: джойстик
zh: 操纵杆
zh_hk: 搖桿

source: Configurações de layout, teclas de atalho e outras opções.
ar: إعدادات التخطيط ومفاتيح الاختصار وخيارات أخرى.
bg_bg: Настройки на оформлението, бързи клавиши и други опции.
cs: Nastavení rozložení, klávesové zkratky a další možnosti.
da: Layoutindstillinger, genvejstaster og andre muligheder.
de: Layout-Einstellungen, Tastenkombinationen und andere Optionen.
el: Ρυθμίσεις διάταξης, πλήκτρα συντόμευσης και άλλες επιλογές.
es: Configuración del diseño, teclas de acceso directo y otras opciones.
et: Paigutuse seaded, otseteed ja muud valikud.
fi: Asetteluasetukset, pikanäppäimet ja muut vaihtoehdot.
he: הגדרות פריסה, מקשי קיצור ואפשרויות אחרות.
hr_hr: Postavke izgleda, hotkeys i druge opcije.
hu: Elrendezési beállítások, gyorsbillentyűk és egyéb opciók.
ja: レイアウト設定、ショートカットキー、その他オプション。
ko: 레이아웃 설정, 핫키 및 기타 옵션
nl_nl: Lay-out instellingen, sneltoetsen en andere opties.
pl: Ustawienia układu, klawisze skrótów i inne opcje.
ro: Setări de aspect, taste de comandă rapidă și alte opțiuni.
ru: Настройки макета, клавиши быстрого доступа и другие параметры.
sk_sk: Nastavenia rozloženia, klávesové skratky a ďalšie možnosti.
sl_si: Nastavitve postavitve, bližnjice in druge možnosti.
sv_fi: Layoutinställningar, genvägstangenter och andra alternativ.
tr: Düzen ayarları, kısayol tuşları ve diğer seçenekler.
uk_ua: Налаштування макета, гарячі клавіші та інші параметри.
zh: 布局设置、快捷键和其他选项。
zh_hk: 佈局設置，熱鍵和其他選項。

source: Gerenciar conexões
ar: إدارة الاتصالات
bg_bg: Управление на връзките
cs: Správa připojení
da: Administrer forbindelser
de: Verwalten von Verbindungen
el: Διαχείριση συνδέσεων
es: Gestionar las conexiones
et: Ühenduste haldamine
fi: Yhteyksien hallinta
he: ניהול חיבורים
hr_hr: Upravljanje vezama
hu: Kapcsolatok kezelése
ja: コネクションの管理
ko: 연결 관리
nl_nl: Verbindingen beheren
pl: Zarządzaj połączeniami
ro: Gestionați conexiunile
ru: Управление соединениями
sk_sk: Správa pripojení
sl_si: Upravljanje povezav
sv_fi: Hantera anslutningar
tr: Bağlantıları yönetin
uk_ua: керувати з'єднаннями
zh: 管理连接
zh_hk: 管理連線

source: Configuração avançada de rede (VPN, wifi, cabeada, IP fixo, PPPoE, ADSL, rede com fio, banda larga móvel e outros).
ar: تكوين شبكة متقدم (VPN، واي فاي، سلكي، IP ثابت، PPPoE، ADSL، شبكة سلكية، النطاق العريض للجوال، وغيرها).
bg_bg: Разширено конфигуриране на мрежата (VPN, wifi, кабелна мрежа, фиксиран IP, PPPoE, ADSL, кабелна мрежа, мобилен широколентов достъп и други).
cs: Pokročilá konfigurace sítě (VPN, wifi, kabelové připojení, pevná IP, PPPoE, ADSL, kabelová síť, mobilní širokopásmové připojení a další).
da: Avanceret netværkskonfiguration (VPN, wifi, kablet, fast IP, PPPoE, ADSL, kablet netværk, mobilt bredbånd m.m.).
de: Fortgeschrittene Netzwerkkonfiguration (VPN, WiFi, kabelgebunden, festes IP, PPPoE, ADSL, kabelgebundenes Netzwerk, mobiles Breitband und andere).
el: Σύνθετη διαμόρφωση δικτύου (VPN, wifi, ενσύρματο, σταθερό IP, PPPoE, ADSL, ενσύρματο δίκτυο, ευρυζωνική κινητή τηλεφωνία και άλλα).
es: Configuración avanzada de redes (VPN, wifi, cableada, IP fija, PPPoE, ADSL, red cableada, banda ancha móvil y otras).
et: Täiustatud võrgukonfiguratsioon (VPN, wifi, traadiga, fikseeritud IP, PPPoE, ADSL, traadiga võrk, mobiilne lairibaühendus ja muud).
fi: Edistynyt verkon konfigurointi (VPN, wlan, langallinen verkko, kiinteä IP, PPPoE, ADSL, langallinen verkko, mobiililaajakaista ja muut).
he: תצורת רשת מתקדמת (VPN, wifi, קווי, IP קבוע, PPPoE, ADSL, רשת קווית, פס רחב נייד ועוד).
hr_hr: Napredna mrežna konfiguracija (VPN, WiFi, žičani, fiksni IP, PPPoE, ADSL, žičana mreža, mobilna širokopojasna mreža i drugi).
hu: Fejlett hálózati konfiguráció (VPN, wifi, vezetékes, fix IP, PPPoE, ADSL, vezetékes hálózat, mobil szélessávú hálózat és egyéb).
ja: 高度なネットワーク設定（VPN、wifi、有線、固定IP、PPPoE、ADSL、有線ネットワーク、モバイルブロードバンドなど）。
ko: 고급 네트워크 구성 (VPN, 와이파이, 유선, 고정 IP, PPPoE, ADSL, 유선 네트워크, 모바일 광대역 및 기타).
nl_nl: Geavanceerde netwerkconfiguratie (VPN, wifi, bedraad, vaste IP, PPPoE, ADSL, bekabeld netwerk, mobiele breedband en andere).
pl: Zaawansowana konfiguracja sieci (VPN, wifi, przewodowa, stałe IP, PPPoE, ADSL, sieć przewodowa, mobilne łącze szerokopasmowe i inne).
ro: Configurare avansată a rețelei (VPN, wifi, prin cablu, IP fix, PPPoE, ADSL, rețea cu fir, bandă largă mobilă și altele).
ru: Расширенная настройка сети (VPN, Wi-Fi, проводная сеть, фиксированный IP, PPPoE, ADSL, проводная сеть, мобильная широкополосная сеть и другие).
sk_sk: Pokročilá konfigurácia siete (VPN, wifi, káblové pripojenie, pevné IP, PPPoE, ADSL, káblové pripojenie, mobilné širokopásmové pripojenie a iné).
sl_si: Napredno konfiguriranje omrežja (VPN, wifi, ožičeno omrežje, fiksni IP, PPPoE, ADSL, ožičeno omrežje, mobilni širokopasovni dostop in drugo).
sv_fi: Avancerad nätverkskonfiguration (VPN, wifi, trådbundet, fast IP, PPPoE, ADSL, trådbundet nätverk, mobilt bredband med mera).
tr: Gelişmiş ağ yapılandırması (VPN, wifi, kablolu, sabit IP, PPPoE, ADSL, kablolu ağ, mobil geniş bant ve diğerleri).
uk_ua: Розширена конфігурація мережі (VPN, wifi, дротовий, фіксований IP, PPPoE, ADSL, дротова мережа, мобільний широкосмуговий доступ та інші).
zh: 高级网络配置（VPN、wifi、有线、固定IP、PPPoE、ADSL、有线网络、移动宽带和其他）。
zh_hk: 高級網絡配置（VPN，無線網絡，有線，固定 IP，PPPoE，ADSL，有線網絡，移動寬帶等）。

source: Instalar, configurar ou remover impressoras.
ar: تثبيت الطابعات أو تكوينها أو إزالتها.
bg_bg: Инсталиране, конфигуриране или премахване на принтери.
cs: Instalace, konfigurace nebo odebrání tiskáren.
da: Installere, konfigurere eller fjerne printere.
de: Drucker installieren, konfigurieren oder entfernen.
el: Εγκατάσταση, διαμόρφωση ή κατάργηση εκτυπωτών.
es: Instalar, configurar o eliminar impresoras.
et: Printerite paigaldamine, konfigureerimine või eemaldamine.
fi: Asenna, määritä tai poista tulostimia.
he: התקן, הגדר או הסר מדפסות.
hr_hr: Instalirajte, konfigurirajte ili uklonite pisače.
hu: Nyomtatók telepítése, konfigurálása vagy eltávolítása.
ja: プリンターの設置、設定、削除を行う。
ko: 프린터를 설치, 구성 또는 제거합니다.
nl_nl: Printers installeren, configureren of verwijderen.
pl: Instalowanie, konfigurowanie lub usuwanie drukarek.
ro: Instalarea, configurarea sau eliminarea imprimantelor.
ru: Установка, настройка или удаление принтеров.
sk_sk: Inštalácia, konfigurácia alebo odstránenie tlačiarní.
sl_si: Namestite, konfigurirajte ali odstranite tiskalnike.
sv_fi: Installera, konfigurera eller ta bort skrivare.
tr: Yazıcıları kurun, yapılandırın veya kaldırın.
uk_ua: Встановіть, налаштуйте або видаліть принтери.
zh: 安装、配置或删除打印机。
zh_hk: 安裝、設定或移除印表機。

source: Configurar o tema Kvantum
ar: قم بإعداد موضوع Kvantum
bg_bg: Конфигуриране на темата Kvantum
cs: Konfigurace tématu Kvantum
da: Konfigurer Kvantum-temaet
de: Konfigurieren Sie das Kvantum-Theme
el: Διαμόρφωση του θέματος Kvantum
es: Configurar el tema Kvantum
et: Kvantumi teema konfigureerimine
fi: Kvantum-teeman määrittäminen
he: הגדר את ערכת הנושא של Kvantum
hr_hr: Postavljanje teme Kvantum
hu: A Kvantum téma konfigurálása
ja: Kvantum テーマを設定する
ko: 크반텀 테마 설정
nl_nl: Configureer het Kvantum-thema
pl: Konfiguracja motywu Kvantum
ro: Configurați tema Kvantum
ru: Настройка темы Kvantum
sk_sk: Konfigurácia témy Kvantum
sl_si: Konfiguracija teme Kvantum
sv_fi: Konfigurera Kvantum-temat
tr: Kvantum temasını yapılandırma
uk_ua: Налаштуйте тему Kvantum
zh: 配置Kvantum主题
zh_hk: 設置克凡特姆主題

source: Para a configuração do Kvantum funcionar, aplique o tema Kvantum em 'Estilo do aplicativo'.
ar: لكي يعمل تكوين Kvantum، قم بتطبيق سمة Kvantum ضمن «نمط التطبيق».
bg_bg: За да работи конфигурацията Kvantum, приложете темата Kvantum в "Стил на приложението".
cs: Aby konfigurace Kvantum fungovala, použijte téma Kvantum v části "Styl aplikace".
da: For at Kvantum-konfigurationen kan fungere, skal du anvende Kvantum-temaet under "Applikationsstil".
de: Damit die Kvantum-Konfiguration funktioniert, wenden Sie das Kvantum-Thema unter "Anwendungsstil" an.
el: Για να λειτουργήσει η διαμόρφωση Kvantum, εφαρμόστε το θέμα Kvantum στο 'Application Style'.
es: Para que la configuración de Kvantum funcione, aplique el tema Kvantum en "Estilo de aplicación".
et: Et Kvantumi konfiguratsioon töötaks, rakendage Kvantumi teema jaotises "Application Style".
fi: Jotta Kvantum-konfiguraatio toimisi, käytä Kvantum-teemaa kohdassa 'Application Style'.
he: כדי שתצורת Kvantum תעבוד, החל את ערכת הנושא Kvantum תחת 'סגנון יישום'.
hr_hr: Da bi Kvantum konfiguracija funkcionirala, primijenite temu Kvantum pod 'Stil aplikacije'.
hu: Ahhoz, hogy a Kvantum konfiguráció működjön, alkalmazza a Kvantum témát az 'Application Style' alatt.
ja: Kvantumの設定を動作させるには、「アプリケーションスタイル」でKvantumのテーマを適用します。
ko: Kvantum 구성이 작동하려면 '응용 프로그램 스타일'에서 Kvantum 테마를 적용하십시오.
nl_nl: Om de Kvantum configuratie te laten werken, moet u het Kvantum thema toepassen onder "Application Style".
pl: Aby konfiguracja Kvantum działała, należy zastosować motyw Kvantum w zakładce "Styl aplikacji".
ro: Pentru ca configurația Kvantum să funcționeze, aplicați tema Kvantum în "Application Style".
ru: Чтобы конфигурация Kvantum работала, примените тему Kvantum в разделе "Стиль приложения".
sk_sk: Aby konfigurácia Kvantum fungovala, použite tému Kvantum v časti "Štýl aplikácie".
sl_si: Za delovanje konfiguracije Kvantum uporabite temo Kvantum v razdelku "Application Style".
sv_fi: För att Kvantum-konfigurationen ska fungera måste du tillämpa Kvantum-temat under "Application Style".
tr: Kvantum yapılandırmasının çalışması için, 'Uygulama Stili' altında Kvantum temasını uygulayın.
uk_ua: Щоб конфігурація Kvantum працювала, застосуйте тему Kvantum у «Стилі програми».
zh: 为了使Kvantum配置发挥作用，在 "应用风格 "下应用Kvantum主题。
zh_hk: 對於 Kvantum 配置工作，請在「應用程序樣式」下應用 Kvantum 主題。

source: Carteira de senhas do KDE
ar: محفظة كلمة مرور KDE
bg_bg: Портфейл за пароли KDE
cs: Peněženka s hesly KDE
da: KDE Password Wallet
de: KDE Passwort-Wallet
el: Πορτοφόλι κωδικού πρόσβασης KDE
es: Cartera de contraseñas de KDE
et: KDE paroolide rahakott
fi: KDE-salasanalompakko
he: ארנק סיסמא KDE
hr_hr: KDE novčanik lozinke
hu: KDE Jelszó tárca
ja: KDEパスワードウォレット
ko: KDE 비밀번호 지갑
nl_nl: KDE wachtwoord portemonnee
pl: KDE Password Wallet
ro: Portofelul de parole KDE
ru: Кошелек для паролей KDE
sk_sk: Peňaženka s heslami KDE
sl_si: Denarnica z gesli KDE
sv_fi: KDE Password Wallet (plånbok för lösenord)
tr: KDE Parola Cüzdanı
uk_ua: Гаманець паролів KDE
zh: KDE密码钱包
zh_hk: KDE 密碼錢包

source: Qt Linguist
ar: كيو تي لينغويست
bg_bg: Qt лингвист
da: Qt-sprogmand
de: Qt-Sprachwissenschaftler
el: Γλωσσολόγος Qt
es: Lingüista de Qt
et: Qt keeleteadlane
fi: Qt kielitieteilijä
he: בלשן Qt
hr_hr: Qt lingvist
hu: Qt nyelvész
ja: Qt言語学者
ko: Qt 언어학자
nl_nl: Qt Taalkundige
pl: Qt Lingwista
ro: Lingvist Qt
ru: Qt-лингвист
sl_si: Jezikoslovec Qt
sv_fi: Qt-lingvist
tr: Qt Dilbilimci
uk_ua: Лінгвіст Qt
zh: Qt语言学家
zh_hk: Qt 語言學家
