Repository: biglinux/biglinux-l18n
Catalog: biglinux-noise-reduction-pipewire/biglinux-noise-reduction-pipewire_*.po
Languages: be, cs_cz, de_at, el_gr, es_ar, fr_lu, hu, it_ch, no, sk_sk, sl_si, sv, zh_sg, zh_tw

source: Reduzir ruídos do microfone
be: Паменшыць шум мікрафона
cs_cz: Snížení hluku mikrofonu
de_at: Mikrofongeräusche vermindern
el_gr: Μείωση του θορύβου του μικροφώνου
es_ar: Reducir el ruido del micrófono
fr_lu: Réduire le bruit du microphone
hu: Mikrofonzaj csökkentése
it_ch: Ridurre il rumore del microfono
no: Reduser mikrofonstøy
sk_sk: Zníženie hluku mikrofónu
sl_si: Zmanjšanje hrupa mikrofona
sv: Minska mikrofonljudet
zh_sg: 减少话筒噪音
zh_tw: 降低麥克風噪音

source: Microfone sem ruídos
be: Бясшумны мікрафон
cs_cz: Bezhlučný mikrofon
de_at: Rauschfreies Mikrofon
el_gr: Μικρόφωνο χωρίς θόρυβο
es_ar: Micrófono sin ruido
fr_lu: Microphone sans bruit
hu: Zajmentes mikrofon
it_ch: Microfono senza rumore
no: Lydløs mikrofon
sk_sk: Bezhlučný mikrofón
sl_si: Mikrofon brez šumov
sv: Brusfri mikrofon
zh_sg: 无噪音的麦克风
zh_tw: 無噪音麥克風

source: Desativando
be: дэактывацыі
cs_cz: Deaktivace
de_at: Deaktivieren von
el_gr: Απενεργοποίηση του
es_ar: Desactivación de
fr_lu: Désactivation de
hu: A deaktiválása
it_ch: Disattivare
no: Deaktivering
sk_sk: Deaktivácia stránky
sl_si: Deaktiviranje
sv: Inaktivering av
zh_sg: 停用
zh_tw: 停用

source: Filtro do Microfone
be: Мікрафонны фільтр
cs_cz: Mikrofonní filtr
de_at: Mikrofon-Filter
el_gr: Φίλτρο μικροφώνου
es_ar: Filtro de micrófono
fr_lu: Filtre pour microphone
hu: Mikrofon szűrő
it_ch: Filtro del microfono
no: mikrofon Filter
sk_sk: Mikrofónový filter
sl_si: Mikrofonski filter
sv: Mikrofonfilter
zh_sg: 麦克风过滤器
zh_tw: 麥克風濾波器

source: Ativando
be: актывізацыя
cs_cz: Aktivace
de_at: Aktivieren Sie
el_gr: Ενεργοποίηση
es_ar: Activando
fr_lu: Activation de
hu: A aktiválása
it_ch: Attivazione
no: aktiverer
sk_sk: Aktivácia stránky
sl_si: Aktivacija spletne strani
sv: Aktivera
zh_sg: 激活
zh_tw: 啟動

source: Configuração aplicada
be: Прыкладная канфігурацыя
cs_cz: Použitá konfigurace
de_at: Angewandte Konfiguration
el_gr: Εφαρμοσμένη διαμόρφωση
es_ar: Configuración aplicada
fr_lu: Configuration appliquée
hu: Alkalmazott konfiguráció
it_ch: Configurazione applicata
no: Konfigurasjon brukt
sk_sk: Použitá konfigurácia
sl_si: Uporabljena konfiguracija
sv: Konfigurationen tillämpas
zh_sg: 应用的配置
zh_tw: 套用的組態

source: Microfone
be: MIC
cs_cz: Mikrofon
de_at: Mikrofon
el_gr: Μικρόφωνο
es_ar: Micrófono
fr_lu: Microphone
hu: Mikrofon
it_ch: Microfono
no: mikrofon
sk_sk: Mikrofón
sl_si: Mikrofon
sv: Mikrofon
zh_sg: 声器
zh_tw: 麥克風

source: Configuração de áudio.
be: Налада аўдыё.
cs_cz: Konfigurace zvuku.
de_at: Audio-Konfiguration.
el_gr: Διαμόρφωση ήχου.
es_ar: Configuración de audio.
fr_lu: Configuration audio.
hu: Hangkonfiguráció.
it_ch: Configurazione audio.
no: Audio oppsett.
sk_sk: Konfigurácia zvuku.
sl_si: Konfiguracija zvoka.
sv: Ljudkonfiguration.
zh_sg: 音频配置。
zh_tw: 音頻設置。

source: Confirma a remoção das personalizações na configuração de áudio?
be: Пацвердзіць выдаленне налад у канфігурацыі гуку?
cs_cz: Můžete potvrdit odstranění přizpůsobení v konfiguraci zvuku?
de_at: Können Sie bestätigen, dass die Anpassungen in der Audiokonfiguration entfernt wurden?
el_gr: Μπορείτε να επιβεβαιώσετε την αφαίρεση των προσαρμογών στη ρύθμιση παραμέτρων ήχου
es_ar: ¿Puede confirmar la eliminación de las personalizaciones en la configuración de audio?
fr_lu: Pouvez-vous confirmer la suppression des personnalisations dans la configuration audio ?
hu: Meg tudja erősíteni a testreszabások eltávolítását az audiókonfigurációban?
it_ch: Può confermare la rimozione delle personalizzazioni nella configurazione audio?
no: Bekrefter du fjerning av tilpasninger i lydkonfigurasjonen?
sk_sk: Môžete potvrdiť odstránenie prispôsobení v konfigurácii zvuku?
sl_si: Ali lahko potrdite odstranitev prilagoditev v konfiguraciji zvoka?
sv: Kan du bekräfta att anpassningarna i ljudkonfigurationen har tagits bort?
zh_sg: 你能确认删除了音频配置中的自定义功能吗？
zh_tw: 您是否確認已移除音訊組態中的自訂項目？

source: Configuração de áudio
be: налада аўдыё
cs_cz: Konfigurace zvuku
de_at: Audio-Konfiguration
el_gr: Διαμόρφωση ήχου
es_ar: Configuración de audio
fr_lu: Configuration audio
hu: Audió konfiguráció
it_ch: Configurazione audio
no: Audio oppsett
sk_sk: Konfigurácia zvuku
sl_si: Konfiguracija zvoka
sv: Ljudkonfiguration
zh_sg: 音频配置
zh_tw: 音頻設置

source: Configuração de áudio restaurada. Os programas em execução no momento podem precisar ser fechados e abertos novamente para o áudio funcionar corretamente.
be: Канфігурацыя гуку адноўлена. Для правільнай працы аўдыёзабяспечаных праграм, магчыма, спатрэбіцца закрыць і зноў адкрыць.
cs_cz: Obnovení konfigurace zvuku. Může být nutné ukončit aktuálně spuštěné programy a znovu otevřít, aby zvuk fungoval správně.
de_at: Audio-Konfiguration wiederhergestellt. Derzeit laufende Programme müssen möglicherweise geschlossen werden und wieder geöffnet, damit der Ton richtig funktioniert.
el_gr: Επαναφορά των ρυθμίσεων ήχου. Τα τρέχοντα προγράμματα μπορεί να χρειαστεί να κλείσουν και να ανοίξει ξανά για να λειτουργήσει σωστά ο ήχος.
es_ar: Configuración de audio restaurada. Es posible que haya que cerrar los programas que se están ejecutando actualmente y abierto de nuevo para que el audio funcione correctamente.
fr_lu: Configuration audio restaurée. Les programmes en cours d'exécution peuvent devoir être fermés et rouvert pour que l'audio fonctionne correctement.
hu: A hangkonfiguráció helyreállt. A jelenleg futó programokat esetleg be kell zárni és újra megnyitotta, hogy az audió megfelelően működjön.
it_ch: La configurazione audio è stata ripristinata. I programmi attualmente in esecuzione potrebbero dover essere chiusi e riaprire per far funzionare correttamente l'audio.
no: Lydinnstilling gjenopprettet. Foreløpig kjører programmer må kanskje lukkes og åpnet igjen for at lyden skal fungere riktig.
sk_sk: Obnovenie konfigurácie zvuku. V súčasnosti spustené programy môže byť potrebné ukončiť a znovu otvoriť, aby zvuk fungoval správne.
sl_si: Konfiguracija zvoka je obnovljena. Trenutno delujoče programe bo morda treba zapreti in ga ponovno odprite, da bo zvok deloval pravilno.
sv: Ljudkonfigurationen har återställts. Program som pågår kan behöva stängas och öppnas igen för att ljudet ska fungera korrekt.
zh_sg: 恢复了音频配置。 目前正在运行的程序可能需要被关闭 并再次打开以使音频正常工作。
zh_tw: 音訊設定已恢復。 目前正在執行的程式可能需要關閉 並再次打開以使音頻正常工作。

source: Cancelado, nenhuma configuração foi removida!
be: Скасавана, налады не выдалены!
cs_cz: Zrušeno, žádná konfigurace nebyla odstraněna!
de_at: Abgebrochen, keine Konfiguration wurde entfernt!
el_gr: Ακυρώθηκε, δεν έχει αφαιρεθεί καμία διαμόρφωση!
es_ar: Cancelado, ¡no se ha eliminado ninguna configuración!
fr_lu: Annulé, aucune configuration n'a été supprimée !
hu: Törölték, nem került eltávolításra semmilyen konfiguráció!
it_ch: Annullato, nessuna configurazione è stata rimossa!
no: Avbrutt, ingen innstillinger ble fjernet!
sk_sk: Zrušené, žiadna konfigurácia nebola odstránená!
sl_si: Preklicano, nobena konfiguracija ni bila odstranjena!
sv: Avbokad, ingen konfiguration har tagits bort!
zh_sg: 取消了，没有配置被删除!
zh_tw: 已取消，未移除任何設定！

source: Este filtro utiliza técnicas de redes neurais para remover ruídos e sons do ambiente que atrapalham gravações e chamadas online.
be: Гэты фільтр выкарыстоўвае метады нейроннай сеткі для выдалення навакольнага шуму і гукаў, якія перашкаджаюць запісу і онлайн-званкам.
hu: Ez a szűrő neurális hálózati technikákat használ a környezeti zajok és az online felvételeket és hívásokat zavaró hangok eltávolítására.
no: Dette filteret bruker nevrale nettverksteknikker for å fjerne omgivelseslyder og lyder som forstyrrer online opptak og samtaler.

source: Gerenciador de Áudio
be: Менеджэр гуку
hu: Audio Manager
no: Audio Manager

source: Frequências sonoras:
be: Гукавыя частоты:
hu: Hangfrekvenciák:
no: Lydfrekvenser:

source: Filtro de ruído
be: шумавы фільтр
cs_cz: Šumový filtr
de_at: Rauschfilter
el_gr: Φίλτρο θορύβου
es_ar: Filtro de ruido
fr_lu: Filtre anti-bruit
hu: Zajszűrő
it_ch: Filtro antirumore
no: Støy filter
sk_sk: Šumový filter
sl_si: Filter hrupa
sv: Brusfilter
zh_sg: 噪声过滤器
zh_tw: 雜訊濾波器

source: Iniciar automaticamente
be: аўтаматычны запуск
cs_cz: Automatické spuštění
de_at: Automatisch starten
el_gr: Ξεκινήστε αυτόματα
es_ar: Comenzar automáticamente
fr_lu: Démarrer automatiquement
hu: Automatikus indítás
it_ch: Avvio automatico
no: Start automatisk
sk_sk: Automatické spustenie
sl_si: Samodejni zagon
sv: Starta automatiskt
zh_sg: 自动启动
zh_tw: 自動啟動
