Repository: biglinux/biglinux-l18n
Catalog: biglinux-webapps-18n/biglinux-webapps_*.po
Languages: no

source: Selecionar imagem
no: Velg bilde

source: Adicionar WebApps
no: Legg til WebApps

source: WebApps Adicionados
no: WebApps lagt til

source: WebApps BigLinux
no: BigLinux WebApps

source: Url:
no: URL-adresse:

source: Detectar Nome e Ícone
no: Oppdage navn og ikon

source: Nome:
no: Navn:

source: Ícone:
no: Ikon:

source: Alterar
no: Enendre

source: Navegador:
no: Nettleser:

source: Categoria:
no: Kategori:

source: DESENVOLVIMENTO
no: UTVIKLING

source: ESCRITÓRIO
no: KONTOR

source: GRÁFICOS
no: GRAFIKK

source: JOGOS
no: SPILL

source: MULTIMÍDIA
no: MULTIMEDIA

source: Criar atalho na Área de Trabalho
no: Opprett snarvei på skrivebordet

source: Perfil adicional
no: Ekstra profil

source: YouTube Modo TV
no: YouTube TV-modus

source: Adicionar
no: Legg til

source: Para adicionar um WebApp, você precisa informar a Url e o Nome.
no: For å legge til en WebApp, må du skrive inn URL og navn.

source: Para detectar o Nome e o Ícone você precisa informar a Url.
no: For å oppdage navnet og ikonet må du skrive inn URL-adressen.

source: A Url é inválida ou a conexão falhou.<br>Tente inserir o ícone pelo botão Alterar.
no: Nettadressen er ugyldig eller tilkoblingen mislyktes. <br>Prøvå sette inn ikonet via Endre knapp.

source: O WebApp foi adicionado com sucesso!
no: WebApp ble lagt til!

source: Ícones encontrados
no: Funnet ikoner

source: Selecione o ícone preferido:
no: Velg ønsket ikon:

source: Desenvolvimento
no: Utvikling

source: Escritório
no: Kontor

source: Gráficos
no: grafikk

source: Jogos
no: Spill

source: Multimídia
no: Multimedia

source: Tem certeza que deseja remover este WebApp?
no: Er du sikker på at du vil fjerne denne WebApp?

source: Nenhum WebApp adicionado!
no: Ingen WebApp lagt til!

source: Navegador padrão<br>dos webapps:
no: <br>Webappsstandard nettleser:

source: Alterar navegador
no: Endre nettleser

source: Selecione o navegador preferido:
no: Velg din foretrukne nettleser:

source: WebApps Nativos
no: Innfødte WebApps

source: Bom dia
no: Salaam

source: Boa tarde
no: God ettermiddag

source: Boa noite
no: God natt

source: Aguarde, estamos preparando para começar...
no: Vent, vi gjør oss klare til å begynne...
