Repository: biglinux/biglinux-l18n
Catalog: lang/biglinux-noise-reduction-pipewire_*.po
Languages: ar

source: Reduzir ruídos do microfone
ar: تقليل ضوضاء الميكروفون

source: Microfone sem ruídos
ar: ميكروفون بلا ضوضاء

source: Configuração aplicada
ar: تم تطبيق التكوين

source: Microfone
ar: ميكروفون

source: Configuração de áudio.
ar: إعداد الصوت.

source: Confirma a remoção das personalizações na configuração de áudio?
ar: هل تؤكد إزالة التخصيصات في تكوين الصوت؟

source: Configuração de áudio
ar: إعداد الصوت

source: Configuração de áudio restaurada. Os programas em execução no momento podem precisar ser fechados e abertos novamente para o áudio funcionar corretamente.
ar: تمت استعادة إعداد الصوت. قد يلزم إغلاق البرامج قيد التشغيل حاليًا وفتحت مرة أخرى حتى يعمل الصوت بشكل صحيح.

source: Cancelado, nenhuma configuração foi removida!
ar: تم الإلغاء، لم تتم إزالة أي إعدادات!

source: Filtro de ruído
ar: مرشح الضوضاء

source: Iniciar automaticamente
ar: ابدأ تلقائيًا

source: Desativando
ar: إلغاء التنشيط

source: Filtro do Microfone
ar: مرشح الميكروفون

source: Ativando
ar: منشط
