Repository: biglinux/biglinux-l18n
Catalog: biglinux-driver-manager/biglinux-driver-manager_*.po
Languages: ar, be, sl_si, zh_tw

source: O Big-Hardware-Relatory já está em uso.
ar: إن الأجهزة الكبيرة ذات الصلة قيد الاستخدام بالفعل.
be: Big-Hardware-Relatory ужо выкарыстоўваецца.
sl_si: Veliki strojni pripomoček je že v uporabi.
zh_tw: 大硬件遺址已經在使用中。

source: Informações sobre o Hardware
ar: معلومات الأجهزة
be: Інфармацыя аб абсталяванні
sl_si: Informacije o strojni opremi
zh_tw: 硬體資訊

source: Este driver é software livre.
ar: برنامج التشغيل هذا هو برنامج مجاني.
be: Гэты драйвер бясплатная праграма.
sl_si: Ta gonilnik je brezplačna programska oprema.
zh_tw: 這個驅動程序是免費軟件。

source: Este driver é proprietário.
ar: برنامج التشغيل هذا هو ملكية خاصة.
be: Гэты драйвер з'яўляецца ўласнасцю.
sl_si: Ta gonilnik je lastniški.
zh_tw: 此驅動程序是專有的。

source: Este driver parece compatível com este computador.
ar: يبدو برنامج التشغيل هذا متوافقًا مع هذا الكمبيوتر.
be: Здаецца, гэты драйвер сумяшчальны з гэтым кампутарам.
sl_si: Zdi se, da je ta gonilnik združljiv s tem računalnikom.
zh_tw: 這個驅動程序似乎與這台電腦兼容。

source: Remover
ar: إزالة
be: Выдаліць
sl_si: Odstranite
zh_tw: 移除

source: Instalar
ar: تثبيت
be: Ўсталяваць
sl_si: Namestitev
zh_tw: 安裝

source: Já existe outro driver nVidia instalado, para instalar este driver, remova primeiro o driver instalado.
ar: يوجد بالفعل برنامج تشغيل Nvidia آخر مثبت، لتثبيت برنامج التشغيل هذا، قم بإزالة برنامج التشغيل المثبت أولاً.
be: Ужо ўсталяваны іншы драйвер nVidia, каб усталяваць гэты драйвер, спачатку выдаліце ўсталяваны драйвер.
sl_si: Nameščen je že drug gonilnik nVidia, če želite namestiti ta gonilnik, najprej odstranite nameščeni gonilnik.
zh_tw: 已經安裝了另一個 nVidia 驅動程序，要安裝此驅動程序，請先刪除已安裝的驅動程序。

source: Desativado
ar: معاق
be: Адключаны
sl_si: Onemogočeno
zh_tw: 殘疾人

source: Informações de Hardware
ar: معلومات الأجهزة
be: Інфармацыя аб абсталяванні
sl_si: Informacije o strojni opremi
zh_tw: 硬體資訊

source: Fechar
ar: إغلاق
be: Закрыць

source: Enviar para transfer.sh
ar: إرسال إلى transfer.sh
be: Адправіць на transfer.sh
sl_si: Pošlji v transfer.sh
zh_tw: 傳送至 transfer.sh

source: Visualizar
ar: منظر
be: Для прагляду
sl_si: Oglejte si
zh_tw: 檢視

source: O relatório foi salvo no arquivo:
ar: تم حفظ التقرير في الملف:
be: Справаздача была захавана ў файле:
sl_si: Poročilo je bilo shranjeno v arhiv:
zh_tw: 報告已儲存至檔案：

source: Deseja visualizar o arquivo ou envia-lo ao site transfer.sh, para ter uma URL com os dados do seu computador de forma fácil de compartilhar?
ar: هل ترغب في عرض الملف أو إرساله إلى موقع transfer.sh، للحصول على عنوان URL يحتوي على البيانات الموجودة على جهاز الكمبيوتر الخاص بك بطريقة سهلة للمشاركة؟
be: Вы хочаце праглядзець файл або загрузіць яго на вэб-сайт transfer.sh, каб мець URL з дадзенымі з вашага камп'ютара, якімі можна лёгка абагуліць?
sl_si: Ali si želite ogledati datoteko ali jo poslati v program transfer.sh, da bi imeli URL s podatki iz računalnika na enostaven način za skupno rabo?
zh_tw: 您是否要查看文件或將其發送到 transfer.sh 網站，以便以易於共享的方式在計算機上具有數據的 URL？

source: Concluído, reinicie o computador para ativar a configuração do driver.
ar: تم، أعد تشغيل الكمبيوتر لتنشيط تكوين برنامج التشغيل.
be: Завершана, перазагрузіце кампутар, каб актываваць наладу драйвера.
sl_si: Po končanem delu znova zaženite računalnik, da se konfiguracija gonilnika aktivira.
zh_tw: 完成後，重新啟動計算機以激活驅動程序配置。

source: Driver
ar: سائق
be: кіроўца
sl_si: Voznik
zh_tw: 驅動程式

source: Ocorreu um erro e o driver não pode ser aplicado.
ar: حدث خطأ ولا يمكن تطبيق برنامج التشغيل.
be: Адбылася памылка, і драйвер нельга ўжыць.
sl_si: Zgodila se je napaka in gonilnika ni mogoče uporabiti.
zh_tw: 發生錯誤，無法套用驅動程式。

source: Enviando, aguarde...
ar: إرسال، الرجاء الانتظار...
be: Адпраўка, пачакайце...
sl_si: Pošiljanje, počakajte...
zh_tw: 正在傳送中，請稍候...

source: Ver informações do dispositivo no Linux Hardware
ar: عرض معلومات الجهاز على أجهزة Linux
be: Прагляд інфармацыі аб прыладзе ў Linux Hardware
sl_si: Prikaz informacij o napravi v strojni opremi Linuxa
zh_tw: 檢視 Linux 硬體上的裝置資訊

source: Processador
ar: المعالج
be: Працэсар
sl_si: Procesor
zh_tw: 處理器

source: Placa mãe
ar: اللوحة الأم
be: Матчына плата
sl_si: Matična plošča
zh_tw: 主機板

source: Memória
ar: مذكرات
be: Памяць
sl_si: Spomin
zh_tw: 回憶錄

source: Swap (Memória Virtual)
ar: المبادلة (الذاكرة الظاهرية)
be: Памяняць месцамі (віртуальная памяць)
sl_si: Zamenjava (navidezni pomnilnik)
zh_tw: 交換 (虛擬記憶體)

source: Placa de vídeo
ar: بطاقة فيديو
be: Відэакарта
sl_si: Grafična kartica
zh_tw: 視頻卡

source: Áudio
ar: الصوت
be: аўдыё
sl_si: Audio
zh_tw: 音訊

source: Rede
ar: صافي
be: Сетка
sl_si: Omrežje
zh_tw: 淨

source: Conexões de Rede
be: Сеткавыя злучэнні
sl_si: Omrežne povezave

source: Dispositivos e conexões USB
ar: أجهزة USB والوصلات
be: USB-прылады і злучэнні
sl_si: Naprave in povezave USB
zh_tw: USB 裝置和連線

source: Portas PCI
ar: منافذ PCI
be: парты PCI
sl_si: Vrata PCI
zh_tw: PCI 連接埠

source: Bateria
ar: طبول
be: Барабаны
sl_si: Baterija
zh_tw: 鼓

source: Dispositivos de Armazenamento
be: Запамінальныя прылады
sl_si: Naprave za shranjevanje

source: Partições montadas
ar: أقسام مثبتة
be: змантаваныя перагародкі
sl_si: Vgrajene pregrade
zh_tw: 掛載的分割區

source: Partições desmontadas
ar: أقسام تم تفكيكها
be: размантаваныя раздзелы
sl_si: Demontirane predelne stene
zh_tw: 拆除分區

source: Dispositivos lógicos
ar: الأجهزة المنطقية
be: лагічныя прылады
sl_si: Logične naprave
zh_tw: 邏輯裝置

source: Raid
ar: رائد
be: налёт
zh_tw: 突襲

source: Sistema
ar: نظام
be: Сістэма
zh_tw: 系統

source: Informações de Sistema
be: Інфармацыя аб сістэме
sl_si: Sistemske informacije

source: Repositórios
ar: المستودعات
be: сховішчы
sl_si: Repozitoriji
zh_tw: 儲存庫

source: Temperatura
ar: تيمبس
be: Тэмпература
zh_tw: 臨時雇員

source: Digite sua senha para gerar um relatório removendo dados sensíveis, por exemplo, endereço de IP, ou cancele para utilizar as informações da tela anterior.
ar: أدخل كلمة المرور لإنشاء تقرير إزالة البيانات الحساسة، على سبيل المثال، عنوان IP، أو إلغاء لاستخدام المعلومات من الشاشة السابقة.
be: Увядзіце свой пароль, каб стварыць справаздачу аб выдаленні канфідэнцыяльных даных, напрыклад, IP-адрас, або адмяніце, каб выкарыстоўваць інфармацыю з папярэдняга экрана.
sl_si: Vnesite geslo, če želite ustvariti poročilo, v katerem bodo odstranjeni občutljivi podatki, npr. naslov IP, ali prekličite, če želite uporabiti podatke iz prejšnjega zaslona.
zh_tw: 輸入您的密碼以產生移除敏感資料 (例如 IP 位址) 的報告，或取消以使用上一個畫面中的資訊。

source: Digite sua senha para gerar um relatório mais completo.
ar: أدخل كلمة المرور لإنشاء تقرير أكثر اكتمالاً.
be: Увядзіце свой пароль, каб стварыць больш поўную справаздачу.
sl_si: Če želite ustvariti popolnejše poročilo, vnesite svoje geslo.
zh_tw: 輸入您的密碼以產生更完整的報告。

source: Categorias
ar: الفئات
be: Катэгорыі
zh_tw: 分類

source: Principais
ar: ماين
be: Галоўны
zh_tw: 主要

source: Resumo
ar: ملخص
be: Рэзюмэ
sl_si: Povzetek
zh_tw: 摘要

source: Armazenamento
ar: وحدات تخزين
be: Захоўванне
sl_si: Shranjevanje
zh_tw: 儲存

source: Impressora
ar: طابعة
be: Прынтэр
sl_si: Tiskalnik
zh_tw: 印表機

source: Mais informações
ar: المزيد من المعلومات
be: Больш інфармацыі
sl_si: Več informacij
zh_tw: 更多資訊

source: Hardware
ar: الأجهزة
be: Абсталяванне

source: Pesquisar
ar: بحث
be: Пошук
sl_si: Iskanje
zh_tw: 搜索

source: Resultado da pesquisa
ar: نتيجة البحث
be: вынік пошуку
zh_tw: 搜尋結果

source: Abrir
be: Адкрыць

source: Informações Sobre o Sistema e o Hardware
ar: معلومات النظام والأجهزة
be: Інфармацыя пра сістэму і абсталяванне
sl_si: Informacije o sistemu in strojni opremi
zh_tw: 系統與硬體資訊

source: Memória RAM:
be: Аператыўная памяць:
sl_si: Pomnilnik RAM:
zh_tw: 記憶體記憶體：

source: Vídeo:
be: Відэа:
sl_si: Videoposnetek:
zh_tw: 影片:

source: Instalado na partição:
be: Усталявана на раздзел:
sl_si: Nameščen na razdelku:
zh_tw: 安裝在分區上：

source: Tamanho da partição:
be: Памер падзелу:
sl_si: Velikost particije:
zh_tw: 分割區大小：

source: Espaço utilizado:
be: Выкарыстанае месца:
sl_si: Uporabljen prostor:
zh_tw: 使用空間：

source: Espaço livre:
be: Вольная прастора:
sl_si: Prosti prostor:
zh_tw: 可用空間：

source: Data que o sistema foi instalado:
be: Дата ўстаноўкі сістэмы:
sl_si: Datum namestitve sistema:
zh_tw: 安裝系統的日期：

source: Kernel em uso:
be: Ядро ў выкарыстанні:
sl_si: Jedro v uporabi:
zh_tw: 使用中的核心：

source: Instalar ou Remover Drivers
ar: تثبيت برامج التشغيل أو إزالتها
be: Ўстаноўка або выдаленне драйвераў
sl_si: Namestitev ali odstranitev gonilnikov
zh_tw: 安裝或移除驅動程式

source: O BigLinux inclui milhares de drivers e firmwares por padrão, porém ainda pode ser necessário instalar mais alguns.
ar: BigLinux يتضمن الآلاف من برامج التشغيل والبرامج الثابتة بشكل افتراضي، ولكن قد لا تزال بحاجة إلى تثبيت عدد قليل آخر.
be: BigLinux па змаўчанні ўключае тысячы драйвераў і прашыўкі, але вам усё роўна спатрэбіцца ўсталяваць яшчэ некалькі.
sl_si: BigLinux privzeto vključuje na tisoče gonilnikov in vdelane programske opreme, vendar boste morda morali namestiti še nekaj drugih.
zh_tw: BigLinux 默認情況下包含數千個驅動程序和固件，但您可能仍然需要安裝一些更多驅動程序和固件。

source: Gerar Relatório
ar: إنشاء تقرير
be: Стварыць справаздачу
sl_si: Ustvarjanje poročila
zh_tw: 產生報告

source: Cria um arquivo com informações que pode ser publicado na internet.
be: Стварае файл з інфармацыяй, якую можна апублікаваць у Інтэрнэце.
sl_si: Ustvari datoteko z informacijami, ki jih je mogoče objaviti v internetu.
zh_tw: 建立包含可在網際網路上發佈之資訊的檔案。

source: Categoria
ar: الفئة
be: Катэгорыя
sl_si: Kategorija
zh_tw: 類別

source: Nome
ar: اسم
be: Імя

source: Info
ar: معلومات
be: інфармацыя
zh_tw: 信息

source: Driver detectado:
ar: تم اكتشاف برنامج التشغيل:
be: Выяўлены драйвер:
sl_si: Zaznan voznik:
zh_tw: 偵測到驅動程式：

source: <small>* A detecção não inclui impressoras e scanners</small>
ar: <small>* الكشف لا يشمل الطابعات والماسحات الضوئية</small>
be: <small>* Выяўленне не ўключае прынтэры і сканары</small>
sl_si: <small>* Odkrivanje ne vključuje tiskalnikov in optičnih bralnikov</small>
zh_tw: <small>*偵測不包括印表機和掃描器</small>

source: Rede Cabeada
ar: الشبكة الكبلية
be: правадная сетка
sl_si: Žično omrežje
zh_tw: 有線網路

source: Impressora 3D
ar: طابعة ثلاثية الأبعاد
be: 3d прынтэр
sl_si: 3D tiskalnik
zh_tw: 3D 打印機

source: Scanner
ar: الماسح الضوئي
be: сканер
sl_si: Skener
zh_tw: 掃描器

source: TV Digital
ar: تلفزيون رقمي
be: Лічбавае тэлебачанне
sl_si: Digitalna televizija
zh_tw: 數位電視

source: Webcam
ar: كاميرا ويب
be: вэбкамера
zh_tw: 網路攝影機

source: Touchscreen
ar: شاشة لمس
be: Сэнсарны экран
sl_si: Zaslon na dotik
zh_tw: 觸控螢幕

source: Som
ar: صوت
be: Гук
sl_si: Zvok
zh_tw: 聲音

source: Outros
ar: أخرى
be: Іншыя
zh_tw: 其他

source: Pesquisar Driver ou Firmware
ar: ابحث عن برنامج التشغيل أو البرامج الثابتة
be: Пошук драйвераў або прашыўкі
sl_si: Iskanje gonilnika ali vdelane programske opreme
zh_tw: 搜尋驅動程式或韌體

source: Big-Driver-Manager
ar: مدير سائق كبير
be: Вялікі кіроўца-менеджар
zh_tw: 大驅動程序經理

source: Instalar ou Remover Drivers e Firmwares
ar: تثبيت برامج التشغيل والبرامج الثابتة أو إزالتها
be: Ўстаноўка або выдаленне драйвераў і прашыўкі
sl_si: Namestitev ali odstranitev gonilnikov in vdelane programske opreme
zh_tw: 安裝或移除驅動程式和韌體

source: Geralmente é preciso reiniciar o computador para o driver ou firmware ser aplicado.
ar: من الضروري بشكل عام إعادة تشغيل الكمبيوتر حتى يتم تطبيق برنامج التشغيل أو البرنامج الثابت.
be: Звычайна неабходна перазагрузіць кампутар, каб драйвер або прашыўка ўступілі ў сілу.
sl_si: Za uporabo gonilnika ali vdelane programske opreme je običajno treba znova zagnati računalnik.
zh_tw: 通常必須重新啟動電腦，才能套用驅動程式或韌體。

source: Driver ou firmware
ar: برنامج التشغيل أو البرامج الثابتة
be: Драйвер або прашыўка
sl_si: Gonilnik ali vdelana programska oprema
zh_tw: 驅動程式或韌體

source: Este pacote fornece arquivos compatíveis com este computador.
ar: توفر هذه الحزمة ملفات متوافقة مع هذا الكمبيوتر.
be: Гэты пакет змяшчае файлы, сумяшчальныя з гэтым камп'ютарам.
sl_si: Ta paket vsebuje datoteke, združljive s tem računalnikom.
zh_tw: 該軟件包提供與此計算機兼容的文件。

source: Pci
zh_tw: 外部連結標準

source: Bluetooth
ar: تقنية البلوتوث
zh_tw: 藍牙

source: Wifi
ar: واي فاي
zh_tw: 無線網路

source: Conexões de Internet
ar: اتصالات الإنترنت
zh_tw: 網際網路連線

source: Dispositivos de armazenamento
ar: أجهزة التخزين
zh_tw: 儲存裝置

source: Informações
ar: معلومات
zh_tw: 信息

source: Usb
ar: الناقل التسلسلي

source: ID
ar: هوية شخصية

source: Gráficos
ar: رسومات
