Repository: biglinux/biglinux-l18n
Catalog: biglinux-grub-restore/biglinux-grub-restore_*.po
Languages: ar, be, cs, da, de, el, es, et_ee, fi, fr_ch, he_il, hr, hu_hu, is, it_it, ja, ko, nl, no, pl_pl, ro, ru, sk, sl_si, sv, tr_tr, uk, zh_tw

source: Este utilitário deve ser utilizado somente no modo live!
ar: يجب استخدام هذه الأداة فقط في الوضع المباشر!
be: Гэтую ўтыліту варта выкарыстоўваць толькі ў жывым рэжыме!
cs: Tento nástroj musí být používán pouze v režimu živého vysílání!
da: Dette værktøj må kun bruges i live-tilstand!
de: Dieses Tool darf nur im Live-Modus verwendet werden!
el: Αυτό το βοηθητικό πρόγραμμα πρέπει να χρησιμοποιείται μόνο σε ζωντανή λειτουργία!
es: Esta utilidad sólo debe utilizarse en modo directo
et_ee: Seda utiliiti tuleb kasutada ainult reaalajas!
fi: Tätä apuohjelmaa saa käyttää vain live-tilassa!
fr_ch: Cet utilitaire doit être utilisé en mode direct uniquement !
he_il: כלי זה אמור לשמש רק במצב חי!
hr: Ovaj uslužni program treba koristiti samo u načinu rada uživo!
hu_hu: Ezt a segédprogramot csak élő üzemmódban szabad használni!
is: Þetta tól ætti aðeins að nota í lifandi ham!
it_it: Questa utility deve essere utilizzata solo in modalità live!
ja: このユーティリティは、ライブモードでのみ使用してください。
ko: 이 유틸리티는 라이브 모드에서만 사용해야 합니다!
nl: Dit hulpmiddel mag alleen in live mode gebruikt worden!
no: Dette verktøyet skal bare brukes i live-modus!
pl_pl: To narzędzie może być używane tylko w trybie na żywo!
ro: Acest utilitar trebuie utilizat numai în modul live!
ru: Эта утилита должна использоваться только в режиме реального времени!
sk: Tento nástroj sa musí používať len v režime Live!
sl_si: Ta pripomoček je treba uporabljati samo v načinu v živo!
sv: Det här verktyget får endast användas i live-läge!
tr_tr: Bu yardımcı program yalnızca canlı modda kullanılmalıdır!
uk: Цю утиліту слід використовувати тільки в режимі реального часу!
zh_tw: 此實用程序只能在實時模式下使用！

source: Esta ferramenta deve ser utilizada em modo Live e para restaurar o boot do BigLinux instalado no HD ou SSD. Provavelmente funcione também com outras distribuições Linux. Se o sistema instalado está iniciando corretamente não existem problemas no boot, portanto é melhor não prosseguir o uso desta ferramenta. Deseja prosseguir?
ar: يجب استخدام هذه الأداة في الوضع المباشر واستعادة التمهيد BigLinux المثبت على القرص الصلب أو SSD. ربما يعمل أيضًا مع توزيعات Linux الأخرى. إذا كان النظام المثبت يبدأ بشكل صحيح، فلا توجد مشاكل في التمهيد، لذلك من الأفضل عدم متابعة استخدام هذه الأداة. هل تريد المتابعة
be: Гэты інструмент неабходна выкарыстоўваць у рэжыме Live і для аднаўлення загрузкі BigLinux, усталяванай на HD або SSD. Верагодна, ён працуе і з іншымі дыстрыбутывамі Linux. Калі ўсталяваная сістэма загружаецца правільна, то праблем з загрузкай няма, таму лепш не працягваць выкарыстоўваць гэты інструмент. Вы хочаце працягнуць?
cs: Tento nástroj by měl být používán v režimu Live a k obnovení spouštění systému BigLinux nainstalovaného na HD nebo SSD. Pravděpodobně funguje i v jiných distribucích Linuxu. Pokud se nainstalovaný systém spouští správně, nedochází k žádným problémům se spouštěním, je lepší tento nástroj dále nepoužívat. Chcete pokračovat?
da: Dette værktøj skal bruges i Live-tilstand og til at gendanne opstarten af BigLinux installeret på harddisken eller SSD'en. Det virker sandsynligvis også med andre Linux-distributioner. Hvis det installerede system starter korrekt op, er der ingen opstartsproblemer, så det er bedre ikke at fortsætte med at bruge dette værktøj. Ønsker du at fortsætte?
de: Dieses Tool sollte im Live-Modus verwendet werden, um den Start von BigLinux auf der Festplatte oder SSD wiederherzustellen. Es funktioniert wahrscheinlich auch mit anderen Linux-Distributionen. Wenn das installierte System korrekt gebootet wird, gibt es keine Bootprobleme, so dass es besser ist, dieses Tool nicht weiter zu verwenden. Möchten Sie fortfahren?
el: Αυτό το εργαλείο θα πρέπει να χρησιμοποιείται σε λειτουργία Live και να επαναφέρει την εκκίνηση του BigLinux που είναι εγκατεστημένο στον HD ή τον SSD. Πιθανώς λειτουργεί και με άλλες διανομές Linux. Εάν το εγκατεστημένο σύστημα εκκινείται σωστά, δεν υπάρχουν προβλήματα εκκίνησης, οπότε είναι προτιμότερο να μην συνεχίσετε να χρησιμοποιείτε αυτό το εργαλείο. Θέλετε να συνεχίσετε
es: Esta herramienta debe utilizarse en modo Live y para restaurar el arranque de BigLinux instalado en el HD o SSD. Probablemente también funcione con otras distribuciones de Linux. Si el sistema instalado arranca correctamente, no hay problemas de arranque, por lo que es mejor no seguir utilizando esta herramienta. ¿Quieres continuar?
et_ee: Seda tööriista tuleks kasutada Live-režiimis ja taastada HD-le või SSD-le paigaldatud BigLinuxi alglaadimine. Ilmselt töötab see ka teiste Linuxi distributsioonidega. Kui paigaldatud süsteem käivitub õigesti, ei ole probleeme käivitamisega, seega on parem mitte jätkata selle tööriista kasutamist. Kas soovite jätkata?
fi: Tätä työkalua tulisi käyttää Live-tilassa ja palauttaa kiintolevylle tai SSD-levylle asennetun BigLinuxin käynnistys. Se toimii luultavasti myös muiden Linux-jakeluiden kanssa. Jos asennettu järjestelmä käynnistyy oikein, käynnistysongelmia ei ole, joten on parempi olla jatkamatta tämän työkalun käyttöä. Haluatko jatkaa?
fr_ch: Cet outil doit être utilisé en mode Live et pour restaurer le démarrage de BigLinux installé sur le disque dur ou le SSD. Il fonctionne probablement aussi avec d'autres distributions Linux. Si le système installé démarre correctement, il n'y a pas de problèmes de démarrage, il est donc préférable de ne pas continuer à utiliser cet outil. Voulez-vous continuer ?
he_il: יש להשתמש בכלי זה במצב Live וכדי לשחזר את האתחול של BigLinux המותקן בכונן הקשיח או ב- SSD. זה כנראה עובד גם עם הפצות לינוקס אחרות. אם המערכת המותקנת מתחילה כראוי, אין בעיות בעת האתחול, ולכן עדיף לא להמשיך עם השימוש בכלי זה. האם אתה רוצה להמשיך
hr: Ovaj alat mora se koristiti u načinu rada uživo i vratiti boot BigLinux instaliran na tvrdom disku ili SSD-u. Vjerojatno radi i s drugim Linux distribucijama. Ako se instalirani sustav pravilno pokreće, nema problema pri podizanju, pa je bolje da ne nastavite s korištenjem ovog alata. Želite li nastaviti
hu_hu: Ezt az eszközt Live üzemmódban kell használni, és a HD-ra vagy SSD-re telepített BigLinux rendszerindítás visszaállítására. Valószínűleg más Linux disztribúciókkal is működik. Ha a telepített rendszer helyesen bootol, nincsenek bootolási problémák, akkor jobb, ha nem használja tovább ezt az eszközt. Akarod folytatni?
is: Þetta tól verður að nota í Live ham og til að endurheimta stígvél BigLinux uppsett á harða diskinum eða SSD. Það virkar líklega einnig með öðrum Linux dreifingum. Ef uppsett kerfi er að byrja upp á réttan hátt eru engin vandamál við ræsingu, svo það er betra að halda áfram með notkun þessa tóls. Viltu halda áfram
it_it: Questo strumento deve essere utilizzato in modalità Live e per ripristinare l'avvio di BigLinux installato sull'HD o sull'SSD. Probabilmente funziona anche con altre distribuzioni Linux. Se il sistema installato si avvia correttamente, non ci sono problemi di avvio, quindi è meglio non continuare a usare questo strumento. Vuole continuare?
ja: このツールはLiveモードで、HDやSSDにインストールされたBigLinuxのブートを復元するために使用します。おそらく、他のLinuxディストリビューションでも動作すると思います。 インストールしたシステムが正常に起動している場合は、起動に問題がないため、このツールを使い続けない方がよいでしょう。 続けますか？
ko: 이 도구는 라이브 모드에서 사용해야 하며 하드 드라이브 또는 SSD에 설치된 BigLinux의 부팅을 복원해야 합니다.아마도 다른 Linux 배포판에서도 작동 할 것입니다. 설치한 시스템이 올바르게 시작되면 부팅할 때 문제가 발생하지 않으므로 이 도구를 사용하지 않는 것이 좋습니다. 계속 진행하시겠습니까?
nl: Dit hulpmiddel moet gebruikt worden in Live mode en om de boot van BigLinux, die op de HD of SSD geïnstalleerd is, te herstellen. Het werkt waarschijnlijk ook met andere Linux distributies. Als het geïnstalleerde systeem correct opstart, zijn er geen opstartproblemen, dus is het beter om dit hulpmiddel niet verder te gebruiken. Wilt u doorgaan?
no: Dette verktøyet må brukes i Live-modus og for å gjenopprette oppstart av BigLinux installert på harddisken eller SSD. Det fungerer sannsynligvis også med andre Linux-distribusjoner. Hvis det installerte systemet starter opp riktig, er det ingen problemer ved oppstart, så det er bedre å ikke fortsette med bruken av dette verktøyet. Vil du fortsette
pl_pl: To narzędzie powinno być używane w trybie Live i do przywracania startu systemu BigLinux zainstalowanego na dysku HD lub SSD. Prawdopodobnie działa to również z innymi dystrybucjami Linuksa. Jeżeli zainstalowany system uruchamia się prawidłowo, nie ma problemów z uruchomieniem, więc lepiej nie używać dalej tego narzędzia. Czy chce Pan kontynuować?
ro: Această unealtă trebuie utilizată în modul Live și pentru a restaura pornirea BigLinux instalat pe HD sau SSD. Probabil că funcționează și cu alte distribuții Linux. Dacă sistemul instalat pornește corect, nu există probleme de pornire, deci este mai bine să nu continuați să utilizați acest instrument. Vrei să continui?
ru: Этот инструмент следует использовать в режиме Live и для восстановления загрузки BigLinux, установленного на HD или SSD. Вероятно, он также работает и с другими дистрибутивами Linux. Если установленная система загружается правильно, проблем с загрузкой нет, то лучше не продолжать использовать этот инструмент. Вы хотите продолжить?
sk: Tento nástroj by sa mal používať v režime Live a na obnovenie spustenia systému BigLinux nainštalovaného na HD alebo SSD. Pravdepodobne funguje aj v iných distribúciách Linuxu. Ak sa nainštalovaný systém zavádza správne, nie sú žiadne problémy so zavádzaním, preto je lepšie tento nástroj ďalej nepoužívať. Chcete pokračovať?
sl_si: To orodje je treba uporabljati v načinu Live in za obnovitev zagona BigLinuxa, nameščenega na HD ali SSD. Verjetno deluje tudi v drugih distribucijah Linuxa. Če se nameščeni sistem pravilno zažene, ni težav pri zagonu, zato je bolje, da tega orodja ne uporabljate več. Ali želite nadaljevati?
sv: Det här verktyget ska användas i Live-läge och för att återställa startuppdateringen av BigLinux som är installerat på hårddisken eller SSD:n. Det fungerar förmodligen också med andra Linuxdistributioner. Om det installerade systemet startar upp korrekt finns det inga problem med uppstarten, så det är bättre att inte fortsätta använda det här verktyget. Vill du fortsätta?
tr_tr: Bu araç Canlı modda ve HD veya SSD'de yüklü BigLinux'un önyüklemesini geri yüklemek için kullanılmalıdır. Muhtemelen diğer Linux dağıtımları ile de çalışır. Kurulu sistem doğru şekilde önyükleniyorsa, önyükleme sorunu yoktur, bu nedenle bu aracı kullanmaya devam etmemek daha iyidir. Devam etmek istiyor musun?
uk: Цей інструмент необхідно використовувати в режимі Live і для відновлення завантаження BigLinux, встановленого на жорсткому диску або SSD. Ймовірно, він також працює з іншими дистрибутивами Linux. Якщо встановлена система запускається правильно, проблем при завантаженні не виникає, тому краще не приступати до використання цього інструменту. Ви хочете продовжити
zh_tw: 此工具必須在實時模式下使用，並恢復安裝在硬盤驅動器或 SSD 上的 BigLinux 的啟動。它可能也適用於其他 Linux 發行版。 如果已安裝的系統正常啟動，則在啟動時沒有問題，因此最好不要繼續使用此工具。 您要繼續嗎？

source: Restaurar o Boot, Grub e initrd
ar: استعادة التمهيد، فرك، و initd
be: Аднавіць Boot, Grub і initrd
cs: Obnovení systému Boot, Grub a initrd
da: Gendan Boot, Grub og initrd
de: Boot, Grub und initrd wiederherstellen
el: Επαναφορά των Boot, Grub και initrd
es: Restaurar Boot, Grub e initrd
et_ee: Taastage Boot, Grub ja initrd
fi: Bootin, Grubin ja initrdin palautus
fr_ch: Restaurer Boot, Grub et initrd
he_il: שחזור אתחול, גראב, ו Initrd
hr: Vrati Boot, Grub i Initrd
hu_hu: Boot, Grub és initrd visszaállítása
is: Endurheimta Boot, Grub, og Initrd
it_it: Ripristino di Boot, Grub e initrd
ja: Boot、Grub、initrdのリストア
ko: 부팅, 그럽 및 초기화 복원
nl: Herstel Boot, Grub en initrd
no: Gjenopprett Boot, Grub og Initrd
pl_pl: Przywrócić Boot, Grub i initrd
ro: Restaurați Boot, Grub și initrd
ru: Восстановление загрузки, Grub и initrd
sk: Obnovenie systému Boot, Grub a initrd
sl_si: Obnovitev zagona, Gruba in initrd
sv: Återställa Boot, Grub och initrd
tr_tr: Önyükleme, Grub ve initrd'yi Geri Yükleme
uk: Відновлення завантаження, Grub та Initrd
zh_tw: 還原開機、和開始

source: Não encontrei nenhum Linux instalado neste computador, processo cancelado.
ar: لم أجد أي Linux مثبتًا على هذا الكمبيوتر، تم إلغاء العملية.
be: Я не знайшоў Linux, усталяванага на гэтым кампутары, працэс скасаваны.
cs: V tomto počítači jsem nenašel žádný nainstalovaný systém Linux, proces byl zrušen.
da: Jeg kunne ikke finde nogen Linux installeret på denne computer, processen blev afbrudt.
de: Ich konnte kein installiertes Linux auf diesem Computer finden, der Vorgang wurde abgebrochen.
el: Δεν μπόρεσα να βρω κανένα Linux εγκατεστημένο σε αυτόν τον υπολογιστή, η διαδικασία ακυρώθηκε.
es: No pude encontrar ningún Linux instalado en este ordenador, proceso cancelado.
et_ee: Ma ei leidnud ühtegi Linuxi, mis oleks sellesse arvutisse paigaldatud, protsess katkestati.
fi: En löytänyt tälle tietokoneelle asennettua Linuxia, prosessi keskeytettiin.
fr_ch: Je n'ai pas trouvé de Linux installé sur cet ordinateur, processus annulé.
he_il: לא מצאתי שום לינוקס מותקנת במחשב זה, התהליך בוטל.
hr: Nisam našao nijedan Linux instaliran na ovom računalu, proces je otkazan.
hu_hu: Nem találtam semmilyen Linuxot telepítve ezen a számítógépen, a folyamat megszakadt.
is: Ég fann ekki neina Linux uppsett á þessari tölvu, ferli hætt.
it_it: Non ho trovato alcun Linux installato su questo computer, il processo è stato annullato.
ja: このコンピュータにインストールされているLinuxは見つかりませんでしたので、プロセスはキャンセルされました。
ko: 이 컴퓨터에 Linux가 설치되어 있지 않아 프로세스가 취소되었습니다.
nl: Ik kon geen Linux geïnstalleerd op deze computer vinden, proces geannuleerd.
no: Jeg fant ingen Linux installert på denne datamaskinen, prosessen avbrutt.
pl_pl: Nie mogłem znaleźć żadnego Linuksa zainstalowanego na tym komputerze, proces został anulowany.
ro: Nu am găsit niciun Linux instalat pe acest computer, procesul a fost anulat.
ru: Я не смог найти ни одного Linux, установленного на этом компьютере, процесс отменен.
sk: V tomto počítači som nenašiel žiadny nainštalovaný Linux, proces sa zrušil.
sl_si: V tem računalniku nisem našel nameščenega sistema Linux, postopek je bil preklican.
sv: Jag kunde inte hitta något Linux installerat på den här datorn, processen avbröts.
tr_tr: Bu bilgisayarda yüklü herhangi bir Linux bulamadım, işlem iptal edildi.
uk: Я не знайшов жодного Linux, встановленого на цьому комп'ютері, процес скасовано.
zh_tw: 我沒有發現在這台計算機上安裝任何 Linux，進程取消了。

source: O boot no modo live está utilizando o modo EFI, porém não encontrei nenhuma partição EFI neste computador, provavelmente a restauração do Grub não irá funcionar. Tente reiniciar e através da Bios do computador efetuar o boot em modo Legacy ou BIOS. Deseja tentar mesmo com pouca provabilidade de funcionar?
ar: يستخدم تمهيد الوضع المباشر وضع EFI، لكنني لم أجد أي أقسام EFI على هذا الكمبيوتر، وربما لن تعمل استعادة Grub. حاول إعادة التشغيل ومن خلال BIOS للكمبيوتر للتمهيد في وضع Legacy أو BIOS. هل تريد تجربتها حتى عندما يكون من غير المحتمل أن تعمل؟
be: Пры загрузцы ў жывым рэжыме выкарыстоўваецца рэжым EFI, але я не знайшоў на гэтым кампутары раздзелаў EFI, верагодна, аднаўленне Grub не будзе працаваць. Паспрабуйце перазагрузіцца і праз BIOS кампутара загрузіцца ў рэжыме Legacy або BIOS. Хочаце паспрабаваць, нават калі гэта наўрад ці атрымаецца?
cs: Spouštění v režimu live používá režim EFI, nicméně v tomto počítači jsem žádný oddíl EFI nenašel, takže obnova Grubu pravděpodobně nebude fungovat. Zkuste restartovat počítač a pomocí biosu počítače nabootovat do režimu Legacy nebo BIOS. Chcete to zkusit, i když to pravděpodobně nebude fungovat?
da: Live mode boot bruger EFI mode, men jeg har ikke fundet nogen EFI partition på denne computer, så Grub restore vil sandsynligvis ikke virke. Prøv at genstarte og bruge computerens bios til at starte op i Legacy- eller BIOS-tilstand. Vil du prøve det, selv om det sandsynligvis ikke vil virke?
de: Der Live-Modus bootet im EFI-Modus, aber ich habe keine EFI-Partition auf diesem Computer gefunden, wahrscheinlich wird die Grub-Wiederherstellung nicht funktionieren. Versuchen Sie, den Computer neu zu starten und über das Bios in den Legacy- oder BIOS-Modus zu booten. Möchten Sie es ausprobieren, auch wenn es wahrscheinlich nicht funktioniert?
el: Η εκκίνηση σε ζωντανή λειτουργία χρησιμοποιεί τη λειτουργία EFI, ωστόσο δεν βρήκα καμία κατάτμηση EFI σε αυτόν τον υπολογιστή, οπότε πιθανώς η επαναφορά Grub δεν θα λειτουργήσει. Δοκιμάστε την επανεκκίνηση και χρησιμοποιήστε το bios του υπολογιστή για να εκκινήσετε σε λειτουργία Legacy ή BIOS. Θέλετε να το δοκιμάσετε, παρόλο που είναι απίθανο να δουλέψει
es: El arranque en modo vivo está usando el modo EFI, sin embargo no encontré ninguna partición EFI en este ordenador, probablemente la restauración de Grub no funcionará. Intenta reiniciar y utilizar la bios del ordenador para arrancar en modo Legacy o BIOS. ¿Quieres probarlo aunque es poco probable que funcione?
et_ee: Live-režiimi käivitamine kasutab EFI-režiimi, kuid ma ei leidnud selles arvutis ühtegi EFI-partitsiooni, tõenäoliselt ei tööta Grubi taastamine. Proovige taaskäivitamist ja arvuti bios'i abil Legacy- või BIOS-režiimi käivitamist. Tahad proovida, kuigi see tõenäoliselt ei toimi?
fi: Käynnistys live-tilassa käyttää EFI-tilaa, mutta en kuitenkaan löytänyt tästä tietokoneesta EFI-osiota, joten Grubin palautus ei luultavasti toimi. Yritä käynnistää tietokone uudelleen ja käyttää tietokoneen bios-käyttäjätietokonetta käynnistämään Legacy- tai BIOS-tila. Haluatko kokeilla sitä, vaikka se ei todennäköisesti toimi?
fr_ch: Le démarrage en mode réel utilise le mode EFI, cependant je n'ai pas trouvé de partition EFI sur cet ordinateur, probablement la restauration de Grub ne fonctionnera pas. Essayez de redémarrer et d'utiliser le bios de l'ordinateur pour démarrer en mode Legacy ou BIOS. Vous voulez l'essayer même s'il est peu probable que cela fonctionne ?
he_il: אתחול מצב חי משתמש במצב EFI, אך לא מצאתי מחיצות EFI במחשב זה, ככל הנראה שחזור גראב לא יעבוד. נסה להפעיל מחדש באמצעות ה- BIOS של המחשב כדי לאתחל למצב Legacy או BIOS. האם אתה רוצה לנסות את זה גם כאשר זה לא סביר לעבוד?
hr: Dizanje načina uživo koristi EFI način rada, ali na ovom računalu nisam pronašao nikakvu EFI particiju, vjerojatno vraćanje Grub-a neće raditi. Pokušajte ponovno pokrenuti i putem BIOS-a računala pokrenuti u Legacy ili BIOS način rada. Želite li ga isprobati čak i kad je malo vjerojatno da će uspjeti?
hu_hu: Az éles üzemmódú rendszerindítás EFI módot használ, azonban ezen a számítógépen nem találtam EFI partíciót, valószínűleg a Grub visszaállítása nem fog működni. Próbálja meg újraindítani a számítógépet, és a biosz segítségével Legacy vagy BIOS módba bootolni. Ki akarod próbálni, még ha nem is valószínű, hogy működni fog?
is: Live mode booting er að nota EFI ham, en ég hef ekki fundið neina EFI skipting á þessari tölvu, sennilega endurheimta Grub mun ekki virka. Reyndu að endurræsa og í gegnum BIOS tölvunnar til að ræsa í Legacy eða BIOS ham. Viltu prófa það jafnvel þegar ólíklegt er að það virki?
it_it: L'avvio in modalità live utilizza la modalità EFI, tuttavia non ho trovato alcuna partizione EFI su questo computer, probabilmente il ripristino Grub non funzionerà. Provi a riavviare e a utilizzare il bios del computer per avviare la modalità Legacy o BIOS. Vuole provare anche se è improbabile che funzioni?
ja: ライブモードではEFIモードで起動しますが、このパソコンにはEFIパーティションが見当たらず、おそらくGrubリストアはうまくいかないと思います。再起動し、コンピュータのバイオスでレガシーモードまたはBIOSモードで起動してみてください。 うまくいきそうにないけれど、やってみたい？
ko: 라이브 모드 부팅은 EFI 모드를 사용하고 있지만이 컴퓨터에서 EFI 파티션을 찾지 못했습니다. 아마도 Grub을 복원해도 작동하지 않을 수 있습니다.다시 시작하고 컴퓨터의 BIOS를 통해 레거시 또는 BIOS 모드로 부팅하십시오. 제대로 작동하지 않을 때도 시도해 보지 않겠습니까?
nl: De live mode boot gebruikt de EFI mode, maar ik heb geen EFI partitie gevonden op deze computer, waarschijnlijk zal de Grub restore niet werken. Probeer opnieuw op te starten en gebruik het bios van de computer om in de Legacy of BIOS modus op te starten. Wilt u het proberen, ook al zal het waarschijnlijk niet werken?
no: Oppstart av live-modus bruker EFI-modus, men jeg har ikke funnet noen EFI-partisjoner på denne datamaskinen, sannsynligvis vil gjenoppretting av Grub ikke fungere. Prøv å starte på nytt og gjennom datamaskinens BIOS for å starte opp i Legacy eller BIOS-modus. Vil du prøve det selv når det ikke er sannsynlig å jobbe?
pl_pl: Tryb Live Mode boot używa trybu EFI, jednak nie znalazłem żadnej partycji EFI na tym komputerze, prawdopodobnie Grub restore nie zadziała. Proszę spróbować zrestartować komputer i za pomocą biosu komputera uruchomić go w trybie Legacy lub BIOS. Chce Pan spróbować, mimo że jest mało prawdopodobne, że to zadziała?
ro: Modul de pornire live utilizează modul EFI, însă nu am găsit nicio partiție EFI pe acest computer, probabil că restaurarea Grub nu va funcționa. Încercați să reporniți computerul și să utilizați BIOS-ul computerului pentru a porni în modul Legacy sau BIOS. Vrei să încerci, chiar dacă este puțin probabil să funcționeze?
ru: Загрузка в реальном режиме использует режим EFI, однако я не нашел на этом компьютере раздела EFI, вероятно, восстановление Grub не сработает. Попробуйте перезагрузиться и использовать биос компьютера для загрузки в режим Legacy или BIOS. Хотите попробовать, даже если это вряд ли получится?
sk: Spúšťanie v režime Live používa režim EFI, ale v tomto počítači som nenašiel žiadny oddiel EFI, pravdepodobne obnova Grubu nebude fungovať. Skúste reštartovať počítač a pomocou BIOS-u naštartovať počítač do režimu Legacy alebo BIOS. Chcete to vyskúšať, aj keď to pravdepodobne nebude fungovať?
sl_si: Zagon v načinu Live Mode uporablja način EFI, vendar na tem računalniku nisem našel nobene particije EFI, zato obnovitev Gruba verjetno ne bo delovala. Poskusite znova zagnati računalnik in z uporabo BIOS-a računalnika zaženite v način Legacy ali BIOS. Želite poskusiti, čeprav je malo verjetno, da bo deloval?
sv: Live mode boot använder EFI-läge, men jag hittade ingen EFI-partition på den här datorn, vilket innebär att Grub-återställningen förmodligen inte fungerar. Försök att starta om och använda datorns bios för att starta upp i Legacy- eller BIOS-läge. Vill du prova även om det är osannolikt att det kommer att fungera?
tr_tr: Canlı mod önyüklemesi EFI modunu kullanıyor, ancak bu bilgisayarda herhangi bir EFI bölümü bulamadım, muhtemelen Grub geri yüklemesi çalışmayacaktır. Yeniden başlatmayı ve bilgisayarın bios'unu kullanarak Legacy veya BIOS moduna geçmeyi deneyin. İşe yarama ihtimali düşük olsa da denemek ister misiniz?
uk: Завантаження в режимі реального часу використовує режим EFI, але я не знайшов жодного розділу EFI на цьому комп'ютері, ймовірно, відновлення Grub не працюватиме. Спробуйте перезавантажити і через BIOS комп'ютера завантажитися в режим Legacy або BIOS. Хочете спробувати навіть тоді, коли це навряд чи вийде?
zh_tw: 實時模式啟動正在使用 EFI 模式，但我在此計算機上找不到任何 EFI 分區，可能還原 Grub 將無法正常工作。嘗試重新啟動，然後通過計算機的 BIOS 啟動到傳統或 BIOS 模式。 即使不太可能工作，您也想嘗試一下嗎？
