Repository: biglinux/biglinux-l18n
Catalog: biglinux-grub-restore/biglinux-grub-restore_*.po
Languages: ar, be, cs, da, de, el, es, et_ee, fi, fr_ch, he_il, hr, hu_hu, is, it_it, ja, ko, nl, no, pl_pl, ro, ru, sk, sl_si, sv, tr_tr, uk, zh_tw

source: Confirme os dados Modo de boot: LEGACY/BIOS Disco selecionado: $DISK_SELECTED Tabela de partições do disco: $DISK_TABLE Tamanho do disco: $DISK_SIZE Partição selecionada: $SELECTED_PARTITION Sistema selecionado: $SELECTED_OS Formato da partição: $PARTITION_FORMAT UUID da partição: $UUID_PARTITION Deseja prosseguir?
ar: قم بتأكيد البيانات وضع التمهيد: ليجاسي/بيوس القرص المحدد: $DISK_SELETED جدول تقسيم القرص: $ DISK_TABLE حجم القرص: $DISK_SIZE القسم المحدد: $SELECTED_PARTI النظام المحدد: $ SELECTED_OS تنسيق التقسيم: $ PARTITION_FOR القسم UUID: $UUID_PARTITION هل تريد المتابعة
be: Пацвердзіце рэжым загрузкі дадзеных: LEGACY/BIOS Выбраны дыск: $DISK_SELECTED Табліца раздзелаў дыска: $DISK_TABLE Памер дыска: $DISK_SIZE Абраны раздзел: $SELECTED_PARTITION Выбрана сістэма: $SELECTED_OS Фармат раздзела: $PARTITION_FORMAT Раздзел UUID_PARTI: $ UU Вы хочаце перайсці да раздзела UUID: $ UU?
cs: Potvrzení údajů Režim zavádění: LEGACY/BIOS Vybraný disk: $DISK_SELECTED Tabulka diskových oddílů: $DISK_TABLE Velikost disku: $DISK_SIZE Vybraný oddíl: $SELECTED_PARTITION Vybraný systém: $SELECTED_OS Formát oddílu: $PARTITION_FORMAT UUID oddílu: $UUID_PARTITION Chcete pokračovat?
da: Bekræft dataene Boot-tilstand: LEGACY/BIOS Valgt disk: $DISK_SELECTED Diskpartitionstabel: $DISK_TABLE Diskstørrelse: $DISK_SIZE Partition valgt: $SELECTED_PARTITION Valgt system: $SELECTED_OS Format for partition: $PARTITION_FORMAT UUID for partitionen: $UUUUID_PARTITION Ønsker du at fortsætte?
de: Bestätigen Sie die Daten Boot-Modus: LEGACY/BIOS Ausgewählte Platte: $DISK_SELECTED Festplattenpartitionstabelle: $DISK_TABLE Festplattengröße: $DISK_SIZE Ausgewählte Partition: $SELECTED_PARTITION Ausgewähltes System: $SELECTED_OS Format der Partition: $PARTITION_FORMAT UUID der Partition: $UUID_PARTITION Möchten Sie fortfahren?
el: Επιβεβαιώστε τα δεδομένα Λειτουργία εκκίνησης: LEGACY/BIOS Επιλεγμένος δίσκος: $DISK_SELECTED Πίνακας κατατμήσεων δίσκου: $DISK_TABLE Μέγεθος δίσκου: $DISK_SIZE Επιλεγμένο διαμέρισμα: $SELECTED_PARTITION Επιλεγμένο σύστημα: $SELECTED_OS Μορφή διαμερίσματος: $PARTITION_FORMAT UUID της κατάτμησης: $UUUID_PARTITION Θέλετε να προχωρήσετε
es: Confirmar los datos Modo de arranque: LEGADO/BIOS Disco seleccionado: $DISK_SELECTED Tabla de partición del disco: $DISK_TABLE Tamaño del disco: $DISK_SIZE Partición seleccionada: $SELECTED_PARTITION Sistema seleccionado: $SELECTED_OS Formato de la partición: $PARTITION_FORMAT UUID de la partición: $UUUID_PARTITION ¿Quieres continuar?
et_ee: Kinnitage andmed Käivitusrežiim: LEGACY/BIOS Valitud ketas: $DISK_SELECTED Ketta partitsioonitabel: $DISK_TABLE Ketta suurus: $DISK_SIZE Valitud partitsioon: $SELECTED_PARTITION Valitud süsteem: $SELECTED_OS Partitsiooni vorming: $PARTITION_FORMAT Partitsiooni UUID: $UUUID_PARTITSIOON Kas soovite jätkata?
fi: Vahvista tiedot Käynnistystila: LEGACY/BIOS Valittu levy: $DISK_SELECTED Levyn osiotaulukko: $DISK_TABLE Levyn koko: $DISK_SIZE Valittu osio: $SELECTED_PARTITION Valittu järjestelmä: $SELECTED_OS Osioiden muoto: $PARTITION_FORMAT Osion UUID: $UUUID_PARTITION Haluatteko jatkaa?
fr_ch: Confirmez les données Mode de démarrage : LEGACY/BIOS Disque sélectionné : $DISK_SELECTED Table de partition du disque : $DISK_TABLE Taille du disque : $DISK_SIZE Partition sélectionnée : $SELECTED_PARTITION Système sélectionné : $SELECTED_OS Format de la partition : $PARTITION_FORMAT UUID de la partition : $UUUID_PARTITION Voulez-vous continuer ?
he_il: אשר את הנתונים מצב אתחול: רשות/BIOS דיסק נבחר: $דיסק_נבחר טבלת מחיצת דיסק: $DISK_TABLE גודל דיסק: $דיסק_גודל מחיצה נבחרת: $ SELECTED_מחיצה מערכת נבחרת: $SELECTED_OS פורמט מחיצה: $ מחיצה_פורמט UUID מחיצה: $ UUID_מחיצה האם אתה רוצה להמשיך
hr: Potvrdite podatke Način pokretanja: LEGACY/BIOS Odabrani disk: $DISK_SECTRO Tabela particija diska: $DISK_TABLE Veličina diska: $DISK_SIZE Odabrana particija: $SELECTED_PARTI Odabrani sustav: $SELECTED_OS Format particije: $PARTITION_FOR UUID particije: $UUID_PARTICTION Želite li nastaviti
hu_hu: Az adatok megerősítése Indítási mód: LEGACY/BIOS Kiválasztott lemez: $DISK_SELECTED Lemezpartíciós tábla: $DISK_TABLE Lemez mérete: $DISK_SIZE Kiválasztott partíció: $SELECTED_PARTITION Kiválasztott rendszer: $SELECTED_OS A partíció formátuma: $PARTITION_FORMAT A partíció UUID azonosítója: $UUUID_PARTITION Akarod folytatni?
is: Staðfestu gögnin Stígvél: LEGACY/BIOS Valinn diskur: $DISK_SEL Diskur skipting borð: $DISK_TABLE Diskur stærð: $DISK_SIZ Valin skipting: $SELECTED_SKILITING Valið kerfi: $SELECTED_OS Skipting snið: $PARTION_FORMAT Skipting UUID: $UUID_SKILNING Viltu halda áfram
it_it: Confermare i dati Modalità di avvio: LEGACIA/BIOS Disco selezionato: $DISK_SELECTED Tabella partizione disco: $DISK_TABLE Dimensione del disco: $DISK_SIZE Partizione selezionata: $SELECTED_PARTITION Sistema selezionato: $SELECTED_OS Formato della partizione: $PARTITION_FORMAT UUID della partizione: $UUID_PARTITION Vuole procedere?
ja: データの確認 ブートモードです。LEGACY/BIOS 選択されたディスク： $DISK_SELECTED ディスクパーティションテーブル： $DISK_TABLE ディスクサイズ： $DISK_SIZE 選択されたパーティション： $SELECTED_PARTITION 選択されたシステム： $SELECTED_OS パーティションのフォーマット： $PARTITION_FORMAT パーティションのUUID: $UUID_PARTITION 続行しますか？
ko: 데이터 확인 부팅 모드: 레거시/BIOS 선택한 디스크: $디스크_선택됨 디스크 파티션 테이블: $DISK_TABLE 디스크 크기: $디스크_크기 선택한 파티션: $선택_파티션 선택한 시스템: $선택_OS 파티션 형식: $파티션_포맷 파티션 UUID: $UUID_파티션 계속 진행하시겠습니까?
nl: Bevestig de gegevens Opstartmodus: LEGAAT/BIOS Geselecteerde schijf: $DISK_SELECTED Schijfpartitietabel: $DISK_TABLE Schijfgrootte: $DISK_SIZE Partitie geselecteerd: $SELECTED_PARTITION Geselecteerd systeem: $SELECTED_OS Formaat van partitie: $PARTITION_FORMAT UUID van de partitie: $UUID_PARTITION Wilt u doorgaan?
no: Bekreft dataene Oppstartsmodus: LEGACY/BIOS Valgt plate: $DISK_SELECTED Disk partisjon tabell: $ DISK_TABLE Disc størrelse: $ DISK_SIZE Valgt partisjon: $SELECTED_PARTITION Valgt system: $SELECTED_OS Partisjon format: $ PARTITION_FORMAT Partisjon UUID: $ UUID_PARTITION Vil du fortsette
pl_pl: Potwierdzić dane Tryb startowy: LEGACY/BIOS Wybrano dysk: $DISK_SELECTED Tablica partycji dysku: $DISK_TABLE Wielkość dysku: $DISK_SIZE Wybrana partycja: $SELECTED_PARTITION Wybrany system: $SELECTED_OS Format partycji: $PARTITION_FORMAT UUID partycji: $UUUID_PARTITION Czy chce Pan kontynuować?
ro: Confirmați datele Mod de pornire: LEGACY/BIOS Disc selectat: $DISK_SELECTED Tabel de partiții pentru discuri: $DISK_TABLE Dimensiunea discului: $DISK_SIZE Partiție selectată: $SELECTED_PARTITION Sistemul selectat: $SELECTED_OS Formatul partiției: $PARTITION_FORMAT UUID al partiției: $UUUID_PARTITION Vreți să continuați?
ru: Подтвердите данные Режим загрузки: LEGACY/BIOS Выбранный диск: $DISK_SELECTED Таблица разделов диска: $DISK_TABLE Размер диска: $DISK_SIZE Выбран раздел: $SELECTED_PARTITION Выбранная система: $SELECTED_OS Формат раздела: $PARTITION_FORMAT UUID раздела: $UUUID_PARTITION Вы хотите продолжить?
sk: Potvrdenie údajov Režim zavádzania: LEGACY/BIOS Vybraný disk: $DISK_SELECTED Tabuľka diskových oddielov: $DISK_TABLE Veľkosť disku: $DISK_SIZE Vybraný oddiel: $SELECTED_PARTITION Vybraný systém: $SELECTED_OS Formát oddielu: $PARTITION_FORMAT UUID oddielu: $UUID_PARTITION Chcete pokračovať?
sl_si: Potrdite podatke Način zagona: LEGACIJA/BIOS Izbrani disk: $DISK_SELECTED Tabela diskovnih razdelkov: $DISK_TABLE Velikost diska: $DISK_SIZE Izbrana particija: $SELECTED_PARTITION Izbrani sistem: $SELECTED_OS Oblika particije: $PARTITION_FORMAT UUID razdelka: $UUUID_PARTITION Ali želite nadaljevati?
sv: Bekräfta uppgifterna Uppstartsläge: LEGACY/BIOS Disk vald: $DISK_SELECTED Partitionstabell för disk: $DISK_TABLE Diskstorlek: $DISK_SIZE Partition vald: $SELECTED_PARTITION Valt system: $SELECTED_OS Format för partition: $PARTITION_FORMAT Partitionens UUID: $UUUUID_PARTITION Vill du fortsätta?
tr_tr: Verileri onaylayın Önyükleme modu: LEGACY/BIOS Disk seçildi: $DISK_SELECTED Disk bölümleme tablosu: $DISK_TABLE Disk boyutu: $DISK_SIZE Seçilen bölüm: $SELECTED_PARTITION Seçilen sistem: $SELECTED_OS Bölümün biçimi: $PARTITION_FORMAT Bölümün UUID'si: $UUID_PARTITION Devam etmek istiyor musun?
uk: Підтверджуємо дані Режим завантаження: LEGACY/BIOS Обраний диск: $DISK_SELECTED Таблиця розділів диска: $DISK_TABLE Розмір диска: $DISK_SIZE Вибраний розділ: $SELECTED_PARTITION Вибрана система: $SELECTED_OS Формат розділу: $PARTITION_FORMAT UUID розділу: $UUID_PARTITION Ви хочете продовжити
zh_tw: 確認資料 引導模式：舊版/BIOS 已選擇光碟:$ 磁碟已選 磁碟分割表：$ 磁碟分割表 光盤尺寸：$ 磁盤尺寸 選取的分割區：$ 選取的分割區 已選取的系統: 分區格式：$ 分區格式 分割區 UUID：分割區 您要繼續嗎？

source: Seu computador não está conectado a internet, as opções 3 e 5 precisam de internet para funcionarem.
ar: جهاز الكمبيوتر الخاص بك غير متصل بالإنترنت، يتطلب الخياران 3 و 5 الإنترنت للعمل.
be: Ваш камп'ютар не падключаны да Інтэрнэту, для працы варыянтаў 3 і 5 патрабуецца інтэрнэт.
cs: Váš počítač není připojen k internetu, možnosti 3 a 5 potřebují internet, aby fungovaly.
da: Din computer er ikke forbundet til internettet, valgmulighed 3 og 5 kræver internet for at fungere.
de: Ihr Computer ist nicht mit dem Internet verbunden. Die Optionen 3 und 5 benötigen das Internet, um zu funktionieren.
el: Ο υπολογιστής σας δεν είναι συνδεδεμένος στο διαδίκτυο, οι επιλογές 3 και 5 χρειάζονται διαδίκτυο για να λειτουργήσουν.
es: Tu ordenador no está conectado a internet, las opciones 3 y 5 necesitan internet para funcionar.
et_ee: Teie arvuti ei ole ühendatud internetti, valikud 3 ja 5 vajavad töötamiseks internetti.
fi: Tietokoneesi ei ole yhteydessä internetiin, vaihtoehdot 3 ja 5 tarvitsevat internetiä toimiakseen.
fr_ch: Votre ordinateur n'est pas connecté à Internet, les options 3 et 5 ont besoin d'Internet pour fonctionner.
he_il: המחשב שלך אינו מחובר לאינטרנט, אפשרויות 3 ו -5 דורשות אינטרנט כדי לעבוד.
hr: Vaše računalo nije povezano s internetom, opcije 3 i 5 zahtijevaju rad interneta.
hu_hu: A számítógép nincs csatlakoztatva az internethez, a 3. és 5. lehetőséghez internetre van szükség.
is: Tölvan þín er ekki tengd við internetið, valkostir 3 og 5 þurfa internetið til að vinna.
it_it: Il suo computer non è collegato a Internet, le opzioni 3 e 5 necessitano di Internet per funzionare.
ja: お使いのコンピュータがインターネットに接続されていない場合、オプション3と5はインターネットに接続されていないと機能しません。
ko: 컴퓨터가 인터넷에 연결되어 있지 않습니다. 옵션 3과 5를 사용하려면 인터넷이 필요합니다.
nl: Uw computer is niet verbonden met het internet, opties 3 en 5 hebben internet nodig om te werken.
no: Datamaskinen din er ikke koblet til internett, alternativer 3 og 5 krever internett for å fungere.
pl_pl: Pana komputer nie jest podłączony do Internetu, opcje 3 i 5 wymagają Internetu do działania.
ro: Computerul dvs. nu este conectat la internet, opțiunile 3 și 5 au nevoie de internet pentru a funcționa.
ru: Ваш компьютер не подключен к Интернету, для работы вариантов 3 и 5 необходим Интернет.
sk: Váš počítač nie je pripojený k internetu, možnosti 3 a 5 potrebujú internet, aby fungovali.
sl_si: Računalnik ni povezan z internetom, možnosti 3 in 5 za delovanje potrebujeta internet.
sv: Din dator är inte ansluten till internet, alternativ 3 och 5 behöver internet för att fungera.
tr_tr: Bilgisayarınız internete bağlı değil, seçenek 3 ve 5'in çalışması için internet gerekir.
uk: Ваш комп’ютер не під’єднано до Інтернету, для роботи варіантів 3 і 5 потрібен Інтернет.
zh_tw: 您的計算機未連接到互聯網，選項 3 和 5 需要互聯網才能工作。

source: A restauração pode ser feita de 3 formas, em caso de dúvidas, tente a primeira opção, reinicie o computador e veja se resolveu. Se o problema persistir tente as outras opções.
ar: يمكن إجراء الاستعادة بثلاث طرق، إذا كنت في شك، جرب الخيار الأول، وأعد تشغيل الكمبيوتر ومعرفة ما إذا كان قد تم حله. إذا استمرت المشكلة، جرب الخيارات الأخرى.
be: Аднаўленне можа быць выканана 3 спосабамі, калі сумняваецеся, паспрабуйце першы варыянт, перазагрузіце кампутар і паглядзіце, ці вырашана ён. Калі праблема не знікне, паспрабуйце іншыя варыянты.
cs: Obnovení lze provést třemi způsoby, pokud máte pochybnosti, zkuste první možnost, restartujte počítač a uvidíte, zda se problém vyřeší. Pokud problém přetrvává, vyzkoušejte další možnosti.
da: Gendannelsen kan gøres på 3 måder, hvis du er i tvivl, så prøv den første mulighed, genstart computeren og se, om det er løst. Hvis problemet fortsætter, skal du prøve de andre muligheder.
de: Die Wiederherstellung kann auf 3 Arten erfolgen. Im Zweifelsfall versuchen Sie die erste Option, starten Sie den Computer neu und sehen Sie, ob das Problem gelöst ist. Wenn das Problem weiterhin besteht, versuchen Sie die anderen Optionen.
el: Η αποκατάσταση μπορεί να γίνει με 3 τρόπους, αν έχετε αμφιβολίες, δοκιμάστε την πρώτη επιλογή, επανεκκινήστε τον υπολογιστή και δείτε αν λύθηκε. Εάν το πρόβλημα παραμένει, δοκιμάστε τις άλλες επιλογές.
es: El restablecimiento se puede hacer de 3 maneras, en caso de duda, pruebe la primera opción, reinicie el ordenador y vea si se soluciona. Si el problema persiste, pruebe las otras opciones.
et_ee: Taastamist saab teha 3 viisil, kui kahtlete, proovige esimest võimalust, taaskäivitage arvuti ja vaadake, kas see on lahendatud. Kui probleem püsib, proovige teisi võimalusi.
fi: Palauttaminen voidaan tehdä kolmella tavalla, jos olet epävarma, kokeile ensimmäistä vaihtoehtoa, käynnistä tietokone uudelleen ja katso, onko ongelma ratkaistu. Jos ongelma jatkuu, kokeile muita vaihtoehtoja.
fr_ch: La restauration peut se faire de 3 façons, en cas de doute, essayez la première option, redémarrez l'ordinateur et voyez si cela est résolu. Si le problème persiste, essayez les autres options.
he_il: שחזור יכול להיעשות 3 דרכים, אם יש ספק, לנסות את האפשרות הראשונה, להפעיל מחדש את המחשב ולראות אם זה נפתר. אם הבעיה נמשכת, נסה את האפשרויות האחרות.
hr: Obnova se može obaviti na 3 načina, ako ste u nedoumici, pokušajte s prvom opcijom, ponovno pokrenite računalo i provjerite je li riješeno. Ako se problem nastavi, isprobajte druge opcije.
hu_hu: A helyreállítás 3 módon történhet, ha kétségei vannak, próbálja ki az első lehetőséget, indítsa újra a számítógépet, és nézze meg, hogy megoldódott-e. Ha a probléma továbbra is fennáll, próbálja ki a többi lehetőséget.
is: Endurreisn er hægt að gera á 3 vegu, ef þú ert í vafa, reyndu fyrsta valkostinn, endurræstu tölvuna og sjáðu hvort það sé leyst. Ef vandamálið er viðvarandi skaltu prófa aðra valkosti.
it_it: Il ripristino può essere effettuato in 3 modi; in caso di dubbio, provi la prima opzione, riavvii il computer e veda se è risolto. Se il problema persiste, provi le altre opzioni.
ja: 復元には3つの方法がありますが、疑わしい場合は最初の方法を試し、コンピュータを再起動して解決するかどうかを確認してください。 それでも問題が解決しない場合は、他の方法を試してみてください。
ko: 복원은 3 가지 방법으로 수행 할 수 있습니다. 의심스러운 경우 첫 번째 옵션을 시도하고 컴퓨터를 다시 시작한 다음 해결되었는지 확인하십시오. 문제가 지속되면 다른 옵션을 시도해 보십시오.
nl: Het herstel kan op 3 manieren gebeuren, probeer bij twijfel de eerste optie, start de computer opnieuw op en kijk of het opgelost is. Als het probleem aanhoudt, probeer dan de andere mogelijkheden.
no: Restaurering kan gjøres på 3 måter, hvis du er i tvil, prøv det første alternativet, start datamaskinen på nytt og se om den er løst. Hvis problemet vedvarer, kan du prøve de andre alternativene.
pl_pl: Przywrócenie można przeprowadzić na 3 sposoby, w razie wątpliwości proszę spróbować pierwszej opcji, zrestartować komputer i zobaczyć, czy problem został rozwiązany. Jeśli problem nadal występuje, proszę spróbować innych opcji.
ro: Restaurarea se poate face în 3 moduri, dacă aveți îndoieli, încercați prima opțiune, reporniți calculatorul și vedeți dacă s-a rezolvat. Dacă problema persistă, încercați celelalte opțiuni.
ru: Восстановление может быть выполнено 3 способами, если вы сомневаетесь, попробуйте первый вариант, перезагрузите компьютер и посмотрите, решена ли проблема. Если проблема сохраняется, попробуйте другие варианты.
sk: Obnovenie je možné vykonať tromi spôsobmi, ak máte pochybnosti, skúste prvú možnosť, reštartujte počítač a zistite, či sa problém vyriešil. Ak problém pretrváva, vyskúšajte iné možnosti.
sl_si: Obnovitev lahko izvedete na tri načine, če ste v dvomih, poskusite s prvo možnostjo, znova zaženite računalnik in preverite, ali je zadeva rešena. Če se težava nadaljuje, poskusite z drugimi možnostmi.
sv: Restaureringen kan göras på tre olika sätt, om du är osäker kan du prova det första alternativet, starta om datorn och se om det går att lösa. Om problemet kvarstår försöker du med de andra alternativen.
tr_tr: Geri yükleme 3 şekilde yapılabilir, şüpheniz varsa ilk seçeneği deneyin, bilgisayarı yeniden başlatın ve çözülüp çözülmediğine bakın. Sorun devam ederse diğer seçenekleri deneyin.
uk: Відновлення можна виконати трьома способами, якщо ви сумніваєтеся, спробуйте перший варіант, перезавантажте комп’ютер і подивіться, чи вирішено це. Якщо проблема не зникає, спробуйте інші варіанти.
zh_tw: 恢復可以通過 3 種方式完成，如果有疑問，請嘗試第一個選項，重新啟動計算機並查看是否解決。 如果問題仍然存在，請嘗試其他選項。

source: Modo
ar: وضع
be: Рэжым
cs: Režim
da: Tilstand
de: Modus
el: Λειτουργία
et_ee: Režiim
fi: Tila
fr_ch: Mode
he_il: מצב
hr: Način rada
hu_hu: Mód
is: Mode
it_it: Modalità
ja: モード
ko: 모드
nl: Modus
no: Modus
pl_pl: Tryb
ro: Mod
ru: Режим
sk: Režim
sl_si: Način
sv: Läge
tr_tr: Mod
uk: Режим
zh_tw: 模式

source: Descrição
ar: وصف
be: Апісанне
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
et_ee: Kirjeldus
fi: Kuvaus
fr_ch: Description
he_il: תיאור
hr: Opis
hu_hu: Leírás
is: Lýsing
it_it: Descrizione
ja: 商品説明
ko: 설명
nl: Beschrijving
no: Beskrivelse
pl_pl: Opis
ro: Descriere
ru: Описание
sk: Popis
sl_si: Opis
sv: Beskrivning
tr_tr: Açıklama
uk: Опис
zh_tw: 描述

source: Simples, apenas grava o Grub novamente no início do disco.
ar: بسيطة، فقط قم بتسجيل Grub مرة أخرى في بداية القرص.
be: Проста, проста запішыце Grub назад у пачатак дыска.
cs: Je to jednoduché, stačí zapsat Grub zpět na začátek disku.
da: Det er nemt, du skal bare skrive Grub tilbage til starten af disken.
de: Ganz einfach: Schreiben Sie Grub einfach an den Anfang der Festplatte zurück.
el: Απλό, απλά γράψτε το Grub πίσω στην αρχή του δίσκου.
es: Sencillo, sólo hay que escribir Grub al principio del disco.
et_ee: Lihtne, lihtsalt kirjutage Grub tagasi ketta algusesse.
fi: Yksinkertaista, kirjoita Grub takaisin levyn alkuun.
fr_ch: C'est simple, il suffit de réécrire Grub au début du disque.
he_il: פשוט, פשוט להקליט גראב שוב בתחילת הדיסק.
hr: Jednostavno, samo snimite Grub ponovo na početku diska.
hu_hu: Egyszerű, csak írja vissza a Grubot a lemez elejére.
is: Einfalt, taktu bara Grub aftur í upphafi disksins.
it_it: Semplice, basta scrivere Grub all'inizio del disco.
ja: シンプルに、Grubをディスクの最初に書き戻すだけです。
ko: 간단합니다. 디스크 시작 부분에 Grub을 다시 녹음하십시오.
nl: Simpel, schrijf Grub gewoon terug naar het begin van de schijf.
no: Enkelt, bare ta opp Grub igjen i begynnelsen av platen.
pl_pl: Proste, wystarczy zapisać Grub z powrotem na początek dysku.
ro: Simplu, scrieți Grub înapoi la începutul discului.
ru: Все просто, просто запишите Grub обратно в начало диска.
sk: Je to jednoduché, stačí zapísať Grub späť na začiatok disku.
sl_si: Preprosto, samo napišite Grub nazaj na začetek diska.
sv: Enkelt, skriv bara tillbaka Grub till början av disken.
tr_tr: Basit, sadece Grub'u diskin başına geri yazın.
uk: Просто, просто запишіть Grub на початок диска.
zh_tw: 很簡單，只需在光盤開頭再次錄製 Grub 即可。

source: Intermediária, reinstala o pacote do grub na partição, gera novamente a configuração e atualiza o initrd.
ar: متوسط، أعد تثبيت حزمة grub على القسم، وقم بإعادة إنشاء التكوين، وقم بتحديث initrd.
be: Прамежкавы, пераўсталюйце пакет grub на раздзеле, аднавіце канфігурацыю і абнавіце initrd.
cs: Intermediate, znovu nainstaluje balíček grub na diskový oddíl, přegeneruje konfiguraci a aktualizuje initrd.
da: Intermediate, geninstallerer grub-pakken på partitionen, regenererer konfigurationen og opdaterer initrd.
de: Intermediate, installiert das grub-Paket auf der Partition neu, regeneriert die Konfiguration und aktualisiert die initrd.
el: Intermediate, επανεγκαθιστά το πακέτο grub στην κατάτμηση, αναγεννά τη διαμόρφωση και ενημερώνει το initrd.
es: Intermedio, reinstala el paquete grub en la partición, regenera la configuración y actualiza el initrd.
et_ee: Vahepealne, installib partitsioonile uuesti grubi paketi, taastab konfiguratsiooni ja uuendab initrd-i.
fi: Intermediate, asentaa grub-paketin uudelleen osioon, luo kokoonpanon uudelleen ja päivittää initrd:n.
fr_ch: Intermédiaire, réinstalle le paquet grub sur la partition, régénère la configuration et met à jour l'initrd.
he_il: ביניים, להתקין מחדש את החבילה grub על המחיצה, לחדש את התצורה, ולעדכן את initrd.
hr: Srednji, ponovno instalirajte grub paket na particiju, regenerirajte konfiguraciju i ažurirajte initrd.
hu_hu: Intermediate, újra telepíti a grub csomagot a partícióra, újratelepíti a konfigurációt és frissíti az initrd-t.
is: Intermediate, setja aftur grub pakka á skipting, endurnýja stillingar, og uppfæra initrd.
it_it: Intermedio, reinstalla il pacchetto grub sulla partizione, rigenera la configurazione e aggiorna l'initrd.
ja: 中間、パーティションにgrubパッケージを再インストールし、設定を再生成し、initrdを更新します。
ko: 중간에 파티션에 grub 패키지를 다시 설치하고 구성을 다시 생성하고 initrd를 업데이트합니다.
nl: Intermediate, installeert het grub pakket opnieuw op de partitie, regenereert de configuratie en werkt de initrd bij.
no: Mellomliggende, installer grub-pakken på partisjonen på nytt, regenerere konfigurasjonen, og oppdater initrd.
pl_pl: Pośrednio, ponownie instaluje pakiet grub na partycji, regeneruje konfigurację i aktualizuje initrd.
ro: Intermediate, reinstalează pachetul grub pe partiție, regenerează configurația și actualizează initrd.
ru: Промежуточный этап: установите пакет grub на раздел, заново создайте конфигурацию и обновите файл initrd.
sk: Intermediate, preinštaluje balík grub na oddiel, regeneruje konfiguráciu a aktualizuje initrd.
sl_si: Vmesnik, ponovno namesti paket grub na particijo, regenerira konfiguracijo in posodobi initrd.
sv: Intermediate, återinstallerar grub-paketet på partitionen, förnyar konfigurationen och uppdaterar initrd.
tr_tr: Intermediate, grub paketini bölüme yeniden yükler, yapılandırmayı yeniden oluşturur ve initrd'yi günceller.
uk: Проміжний, перевстановіть пакет grub на розділ, відновіть конфігурацію та оновіть initrd.
zh_tw: 中級，在分割區上重新安裝 grub 套件，重新產生組態，然後更新 initrd。
