Repository: biglinux/biglinux-l18n
Catalog: biglinux-grub-restore/biglinux-grub-restore_*.po
Languages: ar, be, cs, da, de, el, es, et_ee, fi, fr_ch, he_il, hr, hu_hu, is, it_it, ja, ko, nl, no, pl_pl, ro, ru, sk, sl_si, sv, tr_tr, uk, zh_tw

source: Completa, executa as etapas da restauração intermediária, atualiza o sistema e verifica se o kernel LTS está instalado.
ar: أكمل، نفذ خطوات الاستعادة الوسيطة، وقم بتحديث النظام، وتحقق من تثبيت LTS kernel.
be: Завяршыце, выканайце прамежкавыя крокі аднаўлення, абнавіце сістэму і пераканайцеся, што ядро LTS усталявана.
cs: Dokončete, proveďte kroky přechodného obnovení, aktualizujte systém a ověřte, zda je nainstalováno jádro LTS.
da: Afslut, udfør de foreløbige genoprettelsestrin, opgrader systemet og kontroller, at LTS-kernen er installeret.
de: Führen Sie die Schritte zur Zwischenwiederherstellung durch, aktualisieren Sie das System und überprüfen Sie, ob der LTS-Kernel installiert ist.
el: Ολοκληρώστε, εκτελέστε τα βήματα προσωρινής επαναφοράς, αναβαθμίστε το σύστημα και επαληθεύστε ότι έχει εγκατασταθεί ο πυρήνας LTS.
es: Completa, realiza los pasos de restauración provisional, actualiza el sistema y verifica que el kernel LTS está instalado.
et_ee: Lõpetage, viige läbi vahepealse taastamise sammud, uuendage süsteemi ja kontrollige, et LTS-ütmevorm on paigaldatud.
fi: Suorita väliaikaisen palautuksen vaiheet, päivitä järjestelmä ja tarkista, että LTS-ydin on asennettu.
fr_ch: Terminé, effectuez les étapes de restauration intermédiaire, mettez le système à niveau et vérifiez que le noyau LTS est installé.
he_il: השלם, בצע את שלבי השחזור הבינוניים, עדכן את המערכת וודא כי ליבת ה- LTS מותקנת.
hr: Dovršite, izvršite srednje korake vraćanja, ažurirajte sustav i provjerite je li LTS kernel instaliran.
hu_hu: Végezze el, hajtsa végre az ideiglenes visszaállítási lépéseket, frissítse a rendszert, és ellenőrizze, hogy az LTS rendszermag telepítve van-e.
is: Ljúka, framkvæma millistig endurheimta skref, uppfæra kerfið og staðfesta að LTS kjarninn sé uppsettur.
it_it: Completare, eseguire le fasi di ripristino intermedio, aggiornare il sistema e verificare che il kernel LTS sia installato.
ja: 完了し、中間リストア手順を実行し、システムをアップグレードし、LTSカーネルがインストールされていることを確認します。
ko: 작업을 완료하고 중간 복원 단계를 수행하고 시스템을 업데이트한 다음 LTS 커널이 설치되어 있는지 확인합니다.
nl: Voltooi, voer de tussentijdse herstelstappen uit, upgrade het systeem en controleer of de LTS kernel geïnstalleerd is.
no: Fullfør, utfør de mellomliggende gjenopprettingstrinnene, oppdater systemet og kontroller at LTS-kjernen er installert.
pl_pl: Zakończyć, wykonać kroki przywracania tymczasowego, zaktualizować system i sprawdzić, czy zainstalowane jest jądro LTS.
ro: Finalizați, efectuați pașii de restaurare intermediară, actualizați sistemul și verificați dacă este instalat nucleul LTS.
ru: Завершите, выполните шаги промежуточного восстановления, обновите систему и проверьте, установлено ли ядро LTS.
sk: Dokončite, vykonajte kroky dočasného obnovenia, aktualizujte systém a overte, či je nainštalované jadro LTS.
sl_si: Dokončajte, izvedite korake vmesne obnovitve, nadgradite sistem in preverite, ali je nameščeno jedro LTS.
sv: Slutför, utför stegen för tillfällig återställning, uppgradera systemet och kontrollera att LTS-kärnan är installerad.
tr_tr: Tamamlayın, ara geri yükleme adımlarını gerçekleştirin, sistemi yükseltin ve LTS çekirdeğinin yüklü olduğunu doğrulayın.
uk: Завершіть, виконайте проміжні кроки відновлення, оновіть систему та переконайтеся, що ядро LTS встановлено.
zh_tw: 完成、執行中繼還原步驟、更新系統，並確認已安裝 LTS 核心。

source: Interativa, abre um terminal dentro do sistema selecionado.
ar: تفاعلي، يفتح محطة طرفية داخل النظام المحدد.
be: Інтэрактыўны, адкрывае тэрмінал у абранай сістэме.
cs: Interaktivní, otevře terminál ve vybraném systému.
da: Interaktiv, åbner en terminal i det valgte system.
de: Interaktiv, öffnet ein Terminal innerhalb des ausgewählten Systems.
el: Διαδραστικό, ανοίγει ένα τερματικό στο επιλεγμένο σύστημα.
es: Interactivo, abre un terminal dentro del sistema seleccionado.
et_ee: Interaktiivne, avab valitud süsteemis terminali.
fi: Interaktiivinen, avaa päätelaitteen valitussa järjestelmässä.
fr_ch: Interactif, ouvre un terminal dans le système sélectionné.
he_il: אינטראקטיבי, פותח מסוף בתוך המערכת שנבחרה.
hr: Interaktivno, otvara terminal unutar odabranog sustava.
hu_hu: Interaktív, megnyit egy terminált a kiválasztott rendszeren belül.
is: Interactive, opnar flugstöð innan valda kerfisins.
it_it: Interattivo, apre un terminale all'interno del sistema selezionato.
ja: インタラクティブ、選択したシステム内の端末を開く。
ko: 대화식, 선택한 시스템 내에서 터미널을 엽니다.
nl: Interactief, opent een terminal binnen het gekozen systeem.
no: Interaktiv, åpner en terminal i det valgte systemet.
pl_pl: Interaktywny, otwiera terminal w wybranym systemie.
ro: Interactive, deschide un terminal în cadrul sistemului selectat.
ru: Интерактивный, открывает терминал в выбранной системе.
sk: Interaktívne, otvorí terminál vo vybranom systéme.
sl_si: Interaktivno, odpre terminal v izbranem sistemu.
sv: Interaktiv, öppnar en terminal i det valda systemet.
tr_tr: Etkileşimli, seçilen sistem içinde bir terminal açar.
uk: Інтерактивний, відкриває термінал у вибраній системі.
zh_tw: 互動式，在選取的系統中開啟終端機。

source: Interativa, abre a central de controle dentro do sistema selecionado.
ar: تفاعلي، يفتح مركز التحكم داخل النظام المحدد.
be: Інтэрактыўны, адкрывае цэнтр кіравання ў абранай сістэме.
cs: Interaktivní, otevře řídicí centrum ve vybraném systému.
da: Interaktiv, åbner kontrolcenteret i det valgte system.
de: Interaktiv, öffnet das Kontrollzentrum innerhalb des ausgewählten Systems.
el: Διαδραστικό, ανοίγει το κέντρο ελέγχου στο επιλεγμένο σύστημα.
es: Interactivo, abre el centro de control dentro del sistema seleccionado.
et_ee: Interaktiivne, avab juhtimiskeskuse valitud süsteemis.
fi: Interaktiivinen, avaa valitun järjestelmän ohjauskeskuksen.
fr_ch: Interactif, ouvre le centre de contrôle dans le système sélectionné.
he_il: אינטראקטיבי, פותח את מרכז הבקרה בתוך המערכת שנבחרה.
hr: Interaktivno, otvara kontrolni centar unutar odabranog sustava.
hu_hu: Interaktív, megnyitja a vezérlőközpontot a kiválasztott rendszeren belül.
is: Interactive, opnar stjórnstöð innan valda kerfisins.
it_it: Interattivo, apre il centro di controllo all'interno del sistema selezionato.
ja: インタラクティブ、選択したシステム内のコントロールセンターを開く。
ko: 대화식, 선택한 시스템 내에서 제어 센터를 엽니다.
nl: Interactief, opent het controlecentrum binnen het gekozen systeem.
no: Interaktiv, åpner kontrollsenteret i det valgte systemet.
pl_pl: Interaktywny, otwiera centrum sterowania w wybranym systemie.
ro: Interactive, deschide centrul de control din cadrul sistemului selectat.
ru: Интерактивный, открывает центр управления в выбранной системе.
sk: Interaktívne, otvorí riadiace centrum vo vybranom systéme.
sl_si: Interaktivno, odpre nadzorni center v izbranem sistemu.
sv: Interaktiv, öppnar kontrollcentralen i det valda systemet.
tr_tr: Etkileşimli, seçilen sistem içindeki kontrol merkezini açar.
uk: Інтерактивний, відкриває центр керування у вибраній системі.
zh_tw: 互動式，開啟所選系統內的控制中心。

source: Interativa, abre o gerenciador de pacotes pamac-manager dentro do sistema selecionado.
ar: تفاعلي، يفتح مدير حزم pamac-manager داخل النظام المحدد.
be: Інтэрактыўны, адкрывае менеджэр пакетаў pamac-manager у абранай сістэме.
cs: Interaktivní, otevře správce balíčků pamac-manager ve vybraném systému.
da: Interaktiv, åbner pakkehåndteringsprogrammet pamac-manager i det valgte system.
de: Interaktiv, öffnet den Paketmanager pamac-manager auf dem ausgewählten System.
el: Interactive, ανοίγει τον διαχειριστή πακέτων pamac-manager στο επιλεγμένο σύστημα.
es: Interactivo, abre el gestor de paquetes pamac-manager dentro del sistema seleccionado.
et_ee: Interaktiivne, avab valitud süsteemis paketihalduri pamac-manager.
fi: Interaktiivinen, avaa pamac-manager-paketinhallinnan valitussa järjestelmässä.
fr_ch: Interactif, ouvre le gestionnaire de paquets pamac-manager dans le système sélectionné.
he_il: אינטראקטיבי, פותח את מנהל החבילה Pamac-manager בתוך המערכת שנבחרה.
hr: Interactive, otvara upravitelj paketa pamac-manager unutar odabranog sustava.
hu_hu: Interaktív, megnyitja a pamac-manager csomagkezelőt a kiválasztott rendszeren belül.
is: Interactive, opnar pamac-manager pakkastjóra innan valda kerfisins.
it_it: Interattivo, apre il gestore di pacchetti pamac-manager nel sistema selezionato.
ja: インタラクティブ、選択したシステム内でpamac-managerパッケージマネージャを開く。
ko: 대화형, 선택한 시스템 내에서 pamac-manager 패키지 관리자를 엽니다.
nl: Interactief, opent de pamac-manager pakketbeheerder binnen het gekozen systeem.
no: Interaktiv, åpner pamac-manager pakkebehandling i det valgte systemet.
pl_pl: Interactive, otwiera menedżera pakietów pamac-manager w wybranym systemie.
ro: Interactive, deschide managerul de pachete pamac-manager în cadrul sistemului selectat.
ru: Интерактивный, открывает менеджер пакетов pamac-manager в выбранной системе.
sk: Interaktívne, otvorí správcu balíkov pamac-manager vo vybranom systéme.
sl_si: Interaktivno odpre upravitelja paketov pamac-manager v izbranem sistemu.
sv: Interaktiv, öppnar pakethanteraren pamac-manager i det valda systemet.
tr_tr: Etkileşimli, seçilen sistem içinde pamac-manager paket yöneticisini açar.
uk: Інтерактивний, відкриває менеджер пакетів pamac-manager у вибраній системі.
zh_tw: 互動式，在選取的系統中開啟 pamac-manager 套件管理員。

source: Confirme os dados Modo de boot: EFI Partição EFI: $EFI_PARTITION Partição selecionada: $SELECTED_PARTITION Sistema selecionado: $SELECTED_OS Formato da partição: $PARTITION_FORMAT UUID da partição: $UUID_PARTITION Deseja prosseguir?
ar: قم بتأكيد البيانات وضع التمهيد: EFI قسم إيفي: $ EFI_PARTITION القسم المحدد: $SELECTED_PARTI النظام المحدد: $ SELECTED_OS تنسيق التقسيم: $ PARTITION_FOR القسم UUID: $UUID_PARTITION هل تريد المتابعة
be: Пацвердзіце рэжым загрузкі дадзеных: Раздзел EFI EFI: $EFI_PARTITION Абраны раздзел: $SELECTED_PARTITION Абранная сістэма: $SELECTED_OS Фармат раздзела: $PARTITION_FORMAT UUID падзелу: $UUID_PARTITION Вы хочаце працягнуць?
cs: Potvrzení údajů Režim zavádění: EFI Oddíl EFI: $EFI_PARTITION Vybraný oddíl: $SELECTED_PARTITION Vybraný systém: $SELECTED_OS Formát oddílu: $PARTITION_FORMAT UUID oddílu: $UUID_PARTITION Chcete pokračovat?
da: Bekræft dataene Boot-tilstand: EFI EFI-partition: $EFI_PARTITION Valgt partition: $SELECTED_PARTITION Valgt system: $SELECTED_OS Format for partition: $PARTITION_FORMAT UUID for partitionen: $UUUUID_PARTITION Ønsker du at fortsætte?
de: Bestätigen Sie die Daten Boot-Modus: EFI EFI-Partition: $EFI_PARTITION Ausgewählte Partition: $SELECTED_PARTITION Ausgewähltes System: $SELECTED_OS Format der Partition: $PARTITION_FORMAT UUID der Partition: $UUID_PARTITION Möchten Sie fortfahren?
el: Επιβεβαιώστε τα δεδομένα Λειτουργία εκκίνησης: EFI Κατάτμηση EFI: $EFI_PARTITION Επιλεγμένο διαμέρισμα: $SELECTED_PARTITION Επιλεγμένο σύστημα: $SELECTED_OS Μορφή διαμερίσματος: $PARTITION_FORMAT UUID της κατάτμησης: $UUUID_PARTITION Θέλετε να προχωρήσετε
es: Confirmar los datos Modo de arranque: EFI Partición EFI: $EFI_PARTITION Partición seleccionada: $SELECTED_PARTITION Sistema seleccionado: $SELECTED_OS Formato de la partición: $PARTITION_FORMAT UUID de la partición: $UUUID_PARTITION ¿Quieres continuar?
et_ee: Kinnitage andmed Käivitusrežiim: EFI EFI partitsioon: $EFI_PARTITSIOON Valitud partitsioon: $SELECTED_PARTITION Valitud süsteem: $SELECTED_OS Partitsiooni vorming: $PARTITION_FORMAT Partitsiooni UUID: $UUUID_PARTITION Kas soovite jätkata?
fi: Vahvista tiedot Käynnistystila: EFI EFI-osio: $EFI_PARTITION Valittu osio: $SELECTED_PARTITION Valittu järjestelmä: $SELECTED_OS Osioiden muoto: $PARTITION_FORMAT Osion UUID: $UUUID_PARTITION Haluatteko jatkaa?
fr_ch: Confirmez les données Mode de démarrage : EFI Partition EFI : $EFI_PARTITION Partition sélectionnée : $SELECTED_PARTITION Système sélectionné : $SELECTED_OS Format de la partition : $PARTITION_FORMAT UUID de la partition : $UUUID_PARTITION Voulez-vous continuer ?
he_il: אשר את הנתונים מצב אתחול: EFI EFI מחיצה: $EFI_מחיצה מחיצה נבחרת: $ SELECTED_מחיצה מערכת נבחרת: $SELECTED_OS פורמט מחיצה: $ מחיצה_פורמט UUID מחיצה: $ UUID_מחיצה האם אתה רוצה להמשיך
hr: Potvrdite podatke Način pokretanja: EFI EFI particija: $ EFI_PARTICTION Odabrana particija: $SELECTED_PARTI Odabrani sustav: $SELECTED_OS Format particije: $PARTITION_FOR UUID particije: $UUID_PARTICTION Želite li nastaviti
hu_hu: Az adatok megerősítése Indítási mód: EFI EFI partíció: $EFI_PARTITION Kiválasztott partíció: $SELECTED_PARTITION Kiválasztott rendszer: $SELECTED_OS A partíció formátuma: $PARTITION_FORMAT A partíció UUID azonosítója: $UUUID_PARTITION Akarod folytatni?
is: Staðfestu gögnin Stígvél ham: EFI EFI Skipting: $EFI_SKIPTI Valin skipting: $SELECTED_SKILITING Valið kerfi: $SELECTED_OS Skipting snið: $PARTION_FORMAT Skipting UUID: $UUID_SKILNING Viltu halda áfram
it_it: Confermare i dati Modalità di avvio: EFI Partizione EFI: $EFI_PARTITION Partizione selezionata: $SELECTED_PARTITION Sistema selezionato: $SELECTED_OS Formato della partizione: $PARTITION_FORMAT UUID della partizione: $UUID_PARTITION Vuole procedere?
ja: データの確認 ブートモードです。EFI EFIパーティション： $EFI_PARTITION 選択されたパーティション： $SELECTED_PARTITION 選択されたシステム： $SELECTED_OS パーティションのフォーマット： $PARTITION_FORMAT パーティションのUUID: $UUID_PARTITION 続行しますか？
ko: 데이터 확인 부팅 모드: EFI EFI 파티션: $EFI_파티션 선택한 파티션: $선택_파티션 선택한 시스템: $선택_OS 파티션 형식: $파티션_포맷 파티션 UUID: $UUID_파티션 계속 진행하시겠습니까?
nl: Bevestig de gegevens Opstartmodus: EFI EFI-partitie: $EFI_PARTITION Geselecteerde partitie: $SELECTED_PARTITION Geselecteerd systeem: $SELECTED_OS Formaat van partitie: $PARTITION_FORMAT UUID van de partitie: $UUID_PARTITION Wilt u doorgaan?
no: Bekreft dataene Oppstartsmodus: EFI EFI-partisjon: $ EFI_PARTITION Valgt partisjon: $SELECTED_PARTITION Valgt system: $SELECTED_OS Partisjon format: $ PARTITION_FORMAT Partisjon UUID: $ UUID_PARTITION Vil du fortsette
pl_pl: Potwierdzić dane Tryb startowy: EFI Partycja EFI: $EFI_PARTITION Wybrana partycja: $SELECTED_PARTITION Wybrany system: $SELECTED_OS Format partycji: $PARTITION_FORMAT UUID partycji: $UUUID_PARTITION Czy chce Pan kontynuować?
ro: Confirmați datele Mod de pornire: EFI Partiție EFI: $EFI_PARTITION Partiție selectată: $SELECTED_PARTITION Sistemul selectat: $SELECTED_OS Formatul partiției: $PARTITION_FORMAT UUID al partiției: $UUUID_PARTITION Vreți să continuați?
ru: Подтвердите данные Режим загрузки: EFI EFI-раздел: $EFI_PARTITION Выбранный раздел: $SELECTED_PARTITION Выбранная система: $SELECTED_OS Формат раздела: $PARTITION_FORMAT UUID раздела: $UUUID_PARTITION Вы хотите продолжить?
sk: Potvrdenie údajov Režim zavádzania: EFI Oddiel EFI: $EFI_PARTITION Vybraný oddiel: $SELECTED_PARTITION Vybraný systém: $SELECTED_OS Formát oddielu: $PARTITION_FORMAT UUID oddielu: $UUID_PARTITION Chcete pokračovať?
sl_si: Potrdite podatke Način zagona: EFI Razdelek EFI: $EFI_PARTITION Izbrano območje: $SELECTED_PARTITION Izbrani sistem: $SELECTED_OS Oblika particije: $PARTITION_FORMAT UUID razdelka: $UUUID_PARTITION Ali želite nadaljevati?
sv: Bekräfta uppgifterna Uppstartsläge: EFI EFI-partition: $EFI_PARTITION Vald partition: $SELECTED_PARTITION System valt: $SELECTED_OS Format för partition: $PARTITION_FORMAT Partitionens UUID: $UUUUID_PARTITION Vill du fortsätta?
tr_tr: Verileri onaylayın Önyükleme modu: EFI EFI bölümü: $EFI_PARTITION Seçilen bölüm: $SELECTED_PARTITION Seçilen sistem: $SELECTED_OS Bölümün biçimi: $PARTITION_FORMAT Bölümün UUID'si: $UUID_PARTITION Devam etmek istiyor musun?
uk: Підтверджуємо дані Режим завантаження: EFI Розділ EFI: $EFI_PARTITION Вибраний розділ: $SELECTED_PARTITION Вибрана система: $SELECTED_OS Формат розділу: $PARTITION_FORMAT UUID розділу: $UUID_PARTITION Ви хочете продовжити
zh_tw: 確認資料 開機模式： EFI 磁碟分割區：分割區 選取的分割區：$ 選取的分割區 已選取的系統: 分區格式：$ 分區格式 分割區 UUID：分割區 您要繼續嗎？
