Repository: biglinux/biglinux-l18n
Catalog: biglinux-grub-restore/biglinux-grub-restore_*.po
Languages: ar, be, cs, da, de, el, es, et_ee, fi, fr_ch, he_il, hr, hu_hu, is, it_it, ja, ko, nl, no, pl_pl, ro, ru, sk, sl_si, sv, tr_tr, uk, zh_tw

source: O boot no modo live está utilizando o modo Legacy, também chamado de BIOS, porém encontrei pelo menos uma partição EFI neste computador, provavelmente a restauração do Grub não irá funcionar. Tente reiniciar e através da Bios do computador efetuar o boot em modo EFI. Deseja tentar mesmo com pouca provabilidade de funcionar?
ar: يستخدم تمهيد الوضع المباشر الوضع القديم، ويسمى أيضا BIOS، لكنني وجدت قسم EFI واحد على الأقل على هذا الكمبيوتر، وربما استعادة Grub لن تعمل. حاول إعادة التشغيل والتمهيد في وضع EFI عبر BIOS الخاص بالكمبيوتر. هل تريد تجربتها حتى عندما يكون من غير المحتمل أن تعمل؟
be: Загрузка ў жывым рэжыме выкарыстоўваецца ў рэжыме Legacy, таксама званы BIOS, але я знайшоў па меншай меры адзін раздзел EFI на гэтым кампутары, верагодна, аднаўленне Grub не будзе працаваць. Паспрабуйце перазагрузіцца і праз BIOS кампутара загрузіцца ў рэжыме EFI. Хочаце паспрабаваць, нават калі гэта наўрад ці атрымаецца?
cs: Spouštění v režimu živého počítače probíhá v režimu Legacy, kterému se také říká BIOS, ale v tomto počítači jsem našel alespoň jeden oddíl EFI, pravděpodobně nebude fungovat obnova Grubu. Zkuste restartovat počítač a pomocí Biosu počítače nabootovat do režimu EFI. Chcete to zkusit, i když to pravděpodobně nebude fungovat?
da: Live mode boot bruger Legacy mode, også kaldet BIOS, men jeg har fundet mindst én EFI-partition på denne computer, så Grub-gendannelsen vil sandsynligvis ikke virke. Prøv at genstarte og bruge computerens Bios til at starte op i EFI-tilstand. Vil du prøve det, selv om det sandsynligvis ikke vil virke?
de: Der Live-Modus bootet im Legacy-Modus, auch BIOS genannt, aber ich habe mindestens eine EFI-Partition auf diesem Computer gefunden, wahrscheinlich wird die Grub-Wiederherstellung nicht funktionieren. Versuchen Sie, den Computer neu zu starten und über das Bios des Computers in den EFI-Modus zu booten. Möchten Sie es versuchen, auch wenn es wahrscheinlich nicht funktioniert?
el: Η εκκίνηση σε ζωντανή λειτουργία χρησιμοποιεί τη λειτουργία Legacy, που ονομάζεται επίσης BIOS, αλλά βρήκα τουλάχιστον ένα διαμέρισμα EFI σε αυτόν τον υπολογιστή, πιθανώς η αποκατάσταση του Grub δεν θα λειτουργήσει. Δοκιμάστε την επανεκκίνηση και χρησιμοποιήστε το Bios του υπολογιστή για να εκκινήσετε σε λειτουργία EFI. Θέλετε να το δοκιμάσετε, παρόλο που είναι απίθανο να δουλέψει
es: El arranque en modo vivo está usando el modo Legacy, también llamado BIOS, pero encontré al menos una partición EFI en este ordenador, probablemente la restauración de Grub no funcione. Intenta reiniciar y utilizar la Bios del ordenador para arrancar en modo EFI. ¿Quieres probarlo aunque es poco probable que funcione?
et_ee: Live-režiimi käivitamine kasutab Legacy-režiimi, mida nimetatakse ka BIOSiks, kuid ma leidsin vähemalt ühe EFI partitsiooni selles arvutis, tõenäoliselt ei tööta Grubi taastamine. Proovige taaskäivitada ja kasutada arvuti bios'i, et käivitada EFI-režiimi. Tahad proovida, kuigi see tõenäoliselt ei toimi?
fi: Live-tilan käynnistys käyttää Legacy-tilaa, jota kutsutaan myös BIOS:ksi, mutta löysin ainakin yhden EFI-osion tästä tietokoneesta, luultavasti Grubin palauttaminen ei toimi. Yritä käynnistää tietokone uudelleen ja käyttää tietokoneen bios-käytönohjainta EFI-tilaan käynnistämiseen. Haluatko kokeilla sitä, vaikka se ei todennäköisesti toimi?
fr_ch: Le démarrage en mode réel utilise le mode Legacy, également appelé BIOS, mais j'ai trouvé au moins une partition EFI sur cet ordinateur, la restauration de Grub ne fonctionnera probablement pas. Essayez de redémarrer et d'utiliser le Bios de l'ordinateur pour démarrer en mode EFI. Vous voulez l'essayer même s'il est peu probable que cela fonctionne ?
he_il: אתחול מצב חי משתמש במצב Legacy, המכונה גם BIOS, אבל מצאתי לפחות מחיצה אחת EFI במחשב זה, כנראה שחזור גראב לא יעבוד. נסה להפעיל מחדש ולאתחל למצב EFI באמצעות ה- BIOS של המחשב. האם אתה רוצה לנסות את זה גם כאשר זה לא סביר לעבוד?
hr: Dizanje načina rada uživo koristi Legacy mod, koji se naziva i BIOS, ali pronašao sam barem jednu EFI particiju na ovom računalu, vjerojatno vraćanje Grub neće raditi. Pokušajte ponovno pokrenuti i pokrenuti EFI način rada putem BIOS-a računala. Želite li ga isprobati čak i kad je malo vjerojatno da će uspjeti?
hu_hu: Az éles üzemmódú rendszerindítás a Legacy módot használja, amelyet BIOS-nak is hívnak, de találtam legalább egy EFI partíciót ezen a számítógépen, valószínűleg a Grub helyreállítása nem fog működni. Próbálja meg újraindítani a számítógépet, és a Bios segítségével EFI módba bootolni. Ki akarod próbálni, még ha nem is valószínű, hogy működni fog?
is: Lifandi ham stígvél er að nota Legacy ham, einnig kallað BIOS, en ég fann að minnsta kosti einn EFI skipting á þessari tölvu, líklega endurheimta Grub mun ekki virka. Reyndu að endurræsa og ræsa í EFI ham í gegnum BIOS tölvunnar. Viltu prófa það jafnvel þegar ólíklegt er að það virki?
it_it: L'avvio in modalità live utilizza la modalità Legacy, chiamata anche BIOS, ma ho trovato almeno una partizione EFI su questo computer, probabilmente il ripristino di Grub non funzionerà. Provi a riavviare e a utilizzare il Bios del computer per avviare la modalità EFI. Vuole provare anche se è improbabile che funzioni?
ja: ライブモードでの起動はBIOSとも呼ばれるレガシーモードを使用していますが、このパソコンには少なくとも1つのEFIパーティションがあり、おそらくGrubの復元はうまくいかないと思います。再起動し、コンピュータのBiosでEFIモードで起動してみてください。 うまくいきそうにないけれど、やってみたい？
ko: 라이브 모드 부팅은 BIOS라고도하는 레거시 모드를 사용하지만, 이 컴퓨터에서 적어도 하나의 EFI 파티션을 찾았습니다. 아마도 Grub을 복원하면 작동하지 않을 수 있습니다.다시 시작하고 컴퓨터의 BIOS를 통해 EFI 모드로 부팅해 보십시오. 제대로 작동하지 않을 때도 시도해 보지 않겠습니까?
nl: De live mode boot gebruikt de Legacy mode, ook wel BIOS genoemd, maar ik vond minstens één EFI partitie op deze computer, waarschijnlijk zal de Grub restauratie niet werken. Probeer opnieuw op te starten en gebruik het Bios van de computer om in EFI modus op te starten. Wilt u het proberen, ook al zal het waarschijnlijk niet werken?
no: Live-modus oppstart bruker Legacy-modus, også kalt BIOS, men jeg fant minst en EFI-partisjon på denne datamaskinen, sannsynligvis vil gjenoppretting av Grub ikke fungere. Prøv å starte på nytt og starte opp i EFI-modus via datamaskinens BIOS. Vil du prøve det selv når det ikke er sannsynlig å jobbe?
pl_pl: Tryb live boot używa trybu Legacy, zwanego również BIOS, ale znalazłem na tym komputerze przynajmniej jedną partycję EFI, prawdopodobnie przywrócenie Grub nie zadziała. Proszę spróbować ponownie uruchomić komputer i użyć Biosu komputera, aby uruchomić komputer w trybie EFI. Chce Pan spróbować, mimo że jest mało prawdopodobne, że to zadziała?
ro: Modul de pornire în modul live folosește modul Legacy, numit și BIOS, dar am găsit cel puțin o partiție EFI pe acest computer, probabil că restaurarea Grub nu va funcționa. Încercați să reporniți și să utilizați Bios-ul computerului pentru a porni în modul EFI. Vrei să încerci, chiar dacă este puțin probabil să funcționeze?
ru: Загрузка в реальном режиме использует режим Legacy, также называемый BIOS, но я обнаружил на этом компьютере по крайней мере один раздел EFI, вероятно, восстановление Grub не сработает. Попробуйте перезагрузиться и использовать Bios компьютера для загрузки в режиме EFI. Хотите попробовать, даже если это вряд ли получится?
sk: Bootovanie v režime Live používa režim Legacy, nazývaný aj BIOS, ale v tomto počítači som našiel aspoň jeden oddiel EFI, pravdepodobne obnovenie Grubu nebude fungovať. Skúste počítač reštartovať a pomocou Biosu počítača naštartovať do režimu EFI. Chcete to vyskúšať, aj keď to pravdepodobne nebude fungovať?
sl_si: Zagon v živem načinu uporablja Legacy mode, imenovan tudi BIOS, vendar sem našel vsaj eno particijo EFI na tem računalniku, verjetno obnova Grub ne bo delovala. Poskusite znova zagnati računalnik in s programom Bios v računalniku zaženite v način EFI. Želite poskusiti, čeprav je malo verjetno, da bo deloval?
sv: Live mode boot använder Legacy mode, även kallat BIOS, men jag hittade minst en EFI-partition på den här datorn, så Grub-återställningen kommer förmodligen inte att fungera. Försök att starta om och använda datorns Bios för att starta upp i EFI-läge. Vill du prova även om det är osannolikt att det kommer att fungera?
tr_tr: Canlı mod önyüklemesi BIOS olarak da adlandırılan Legacy modunu kullanıyor, ancak bu bilgisayarda en az bir EFI bölümü buldum, muhtemelen Grub geri yüklemesi çalışmayacaktır. Yeniden başlatmayı ve EFI modunda önyükleme yapmak için bilgisayarın Bios'unu kullanmayı deneyin. İşe yarama ihtimali düşük olsa da denemek ister misiniz?
uk: Завантаження живого режиму відбувається за допомогою Legacy mode, також званого BIOS, але я знайшов хоча б один розділ EFI на цьому комп'ютері, швидше за все відновити Grub не вийде. Спробуйте перезапустити і завантажитися в режим EFI через BIOS комп'ютера. Хочете спробувати навіть тоді, коли це навряд чи вийде?
zh_tw: 實時模式啟動使用傳統模式，也稱為 BIOS，但我在這台計算機上發現至少有一個 EFI 分區，可能恢復 Grub 將無法正常工作。嘗試重新啟動並通過計算機的 BIOS 啟動到 EFI 模式。 即使不太可能工作，您也想嘗試一下嗎？

source: Encontrei mais de uma partição EFI, selecione qual devo utilizar:
ar: لقد وجدت أكثر من قسم EFI واحد، حدد القسم الذي يجب استخدامه:
be: Я знайшоў больш чым адзін раздзел EFI, выберыце, які выкарыстоўваць:
cs: Našel jsem více než jeden oddíl EFI, vyberte, který chcete použít:
da: Jeg har fundet mere end én EFI-partition, vælg hvilken en du vil bruge:
de: Ich habe mehr als eine EFI-Partition gefunden, wählen Sie die zu verwendende aus:
el: Βρήκα περισσότερες από μία κατατμήσεις EFI, επιλέξτε ποια θα χρησιμοποιήσετε:
es: Encontré más de una partición EFI, seleccione cuál usar:
et_ee: Ma leidsin rohkem kui ühe EFI partitsiooni, valige, millist kasutada:
fi: Löysin useamman kuin yhden EFI-osion, valitse käytettävä osio:
fr_ch: J'ai trouvé plus d'une partition EFI, sélectionnez celle à utiliser :
he_il: מצאתי יותר ממחיצת EFI אחת, בחר באיזו מהן עלי להשתמש:
hr: Našao sam više od jedne EFI particije, odaberite koju bih trebao koristiti:
hu_hu: Több EFI partíciót találtam, válassza ki, melyiket használja:
is: Ég fann fleiri en eina EFI skipting, veldu hvaða ég ætti að nota:
it_it: Ho trovato più di una partizione EFI, selezioni quale utilizzare:
ja: 複数のEFIパーティションを見つけたので、どれを使うか選択してください。
ko: 두 개 이상의 EFI 파티션을 찾았습니다. 사용할 파티션을 선택하십시오.
nl: Ik vond meer dan één EFI-partitie, kies welke u wilt gebruiken:
no: Jeg fant mer enn en EFI-partisjon, velg hvilken jeg skal bruke:
pl_pl: Znalazłem więcej niż jedną partycję EFI, proszę wybrać, która ma być użyta:
ro: Am găsit mai mult de o partiție EFI, selectați pe care să o utilizați:
ru: Я нашел несколько разделов EFI, выберите, какой из них использовать:
sk: Našiel som viac ako jeden oddiel EFI, vyberte, ktorý sa má použiť:
sl_si: Našel sem več kot eno particijo EFI, izberite, katero želite uporabiti:
sv: Jag hittade mer än en EFI-partition, välj vilken du vill använda:
tr_tr: Birden fazla EFI bölümü buldum, hangisinin kullanılacağını seçin:
uk: Я знайшов більше одного розділу EFI, виберіть, який я повинен використовувати:
zh_tw: 我找到了多個 EFI 分區，選擇我應該使用哪一個：

source: Nenhuma partição EFI selecionada, processo cancelado.
ar: لم يتم تحديد قسم EFI، تم إلغاء العملية.
be: Не выбраны раздзел EFI, працэс скасаваны.
cs: Není vybrán žádný oddíl EFI, proces zrušen.
da: Der er ikke valgt nogen EFI-partition, processen annulleres.
de: Keine EFI-Partition ausgewählt, Vorgang abgebrochen.
el: Δεν έχει επιλεγεί διαμέρισμα EFI, η διαδικασία ακυρώθηκε.
es: No se ha seleccionado ninguna partición EFI, proceso cancelado.
et_ee: EFI partitsiooni ei ole valitud, protsess on tühistatud.
fi: EFI-osio ei ole valittu, prosessi peruutettu.
fr_ch: Aucune partition EFI sélectionnée, processus annulé.
he_il: לא נבחרה מחיצת EFI, התהליך בוטל.
hr: Nije odabrana EFI particija, postupak je otkazan.
hu_hu: Nincs kiválasztott EFI partíció, a folyamat megszakadt.
is: Engin EFI skipting valin, ferli hætt.
it_it: Non è stata selezionata alcuna partizione EFI, il processo è stato annullato.
ja: EFIパーティションが選択されていないため、処理がキャンセルされました。
ko: EFI 파티션을 선택하지 않았습니다. 프로세스가 취소되었습니다.
nl: Geen EFI-partitie geselecteerd, proces geannuleerd.
no: Ingen EFI-partisjon valgt, prosessen kansellert.
pl_pl: Nie wybrano partycji EFI, proces anulowany.
ro: Nu a fost selectată nicio partiție EFI, procesul a fost anulat.
ru: Не выбран раздел EFI, процесс отменен.
sk: Nie je vybraný žiadny oddiel EFI, proces sa zrušil.
sl_si: Ni izbrana nobena particija EFI, postopek je preklican.
sv: Ingen EFI-partition vald, processen avbryts.
tr_tr: EFI bölümü seçilmedi, işlem iptal edildi.
uk: Не вибрано жодного розділу EFI, процес скасовано.
zh_tw: 未選取 EFI 磁碟分割，程序已取消。

source: Encontrei mais de um Linux instalado neste computador, selecione qual devo restaurar o boot:
ar: لقد وجدت أكثر من Linux مثبت على هذا الكمبيوتر، حدد أي واحد لاستعادة التمهيد:
be: Я знайшоў больш чым адзін Linux, усталяваны на гэтым кампутары, выберыце, які з іх я павінен загрузіць:
cs: V tomto počítači jsem našel více než jeden nainstalovaný systém Linux, vyberte, který z nich chcete obnovit:
da: Jeg har fundet mere end en Linux installeret på denne computer, vælg hvilken en til at genoprette opstart:
de: Ich habe mehr als ein Linux auf diesem Computer installiert, wählen Sie dasjenige aus, das Sie wieder starten möchten:
el: Βρήκα περισσότερα από ένα Linux εγκατεστημένα σε αυτόν τον υπολογιστή, επιλέξτε ποιο από αυτά θα επαναφέρει την εκκίνηση:
es: He encontrado más de un Linux instalado en este ordenador, seleccione cuál para restaurar el arranque:
et_ee: Ma leidsin, et sellele arvutile on paigaldatud rohkem kui üks Linux, valige, millist neist soovite taaskäivitamiseks kasutada:
fi: Löysin useamman kuin yhden Linuxin asennettuna tähän tietokoneeseen, valitse mikä niistä palautetaan käynnistykseen:
fr_ch: J'ai trouvé plus d'un Linux installé sur cet ordinateur, sélectionnez lequel pour restaurer le démarrage :
he_il: מצאתי יותר מ לינוקס אחד מותקן במחשב זה, בחר איזה מהם לשחזר את האתחול:
hr: Našao sam više od jednog Linuxa instaliranog na ovom računalu, odaberite koji želite vratiti boot:
hu_hu: Több Linuxot találtam telepítve ezen a számítógépen, válassza ki, melyiket szeretné visszaállítani a rendszerindítást:
is: Ég hef fundið fleiri en einn Linux uppsett á þessari tölvu, veldu hver einn til að endurheimta stígvélina:
it_it: Ho trovato più di un Linux installato su questo computer, selezioni quale ripristinare l'avvio:
ja: このコンピュータに複数のLinuxがインストールされていることがわかりました。
ko: 이 컴퓨터에 Linux가 두 개 이상 설치되어 있습니다. 부팅을 복원 할 Linux를 선택하십시오.
nl: Ik vond meer dan één Linux geïnstalleerd op deze computer, kies welke u wilt herstarten:
no: Jeg har funnet mer enn en Linux installert på denne datamaskinen, velg hvilken som skal gjenopprettes oppstart:
pl_pl: Znalazłem więcej niż jeden system Linux zainstalowany na tym komputerze, proszę wybrać, który z nich ma być przywrócony do uruchomienia:
ro: Am găsit mai multe Linux-uri instalate pe acest computer, selectați care dintre ele va fi restaurat:
ru: На этом компьютере установлено более одного Linux, выберите, какой из них восстановить загрузку:
sk: V tomto počítači som našiel viac ako jeden nainštalovaný systém Linux, vyberte, ktorý z nich chcete obnoviť:
sl_si: V tem računalniku je nameščenih več operacijskih sistemov Linux, izberite, s katerim želite obnoviti zagon:
sv: Jag hittade mer än en Linux installerad på den här datorn, välj vilken som ska återskapa uppstarten:
tr_tr: Bu bilgisayarda birden fazla Linux yüklü olduğunu tespit ettim, önyüklemeyi geri yüklemek için hangisini seçeceğinizi seçin:
uk: Я знайшов не один Linux, встановлений на цьому комп'ютері, виберіть, який з них відновити завантаження:
zh_tw: 我發現在這台計算機上安裝了多個 Linux，選擇要恢復啟動的一個：

source: Nenhuma partição selecionada, processo cancelado.
ar: لم يتم تحديد قسم، تم إلغاء العملية.
be: Падзел не выбраны, працэс скасаваны.
cs: Není vybrán žádný oddíl, proces zrušen.
da: Ingen partition valgt, processen annulleres.
de: Keine Partition ausgewählt, Vorgang abgebrochen.
el: Δεν έχει επιλεγεί διαμέρισμα, η διαδικασία ακυρώθηκε.
es: No se ha seleccionado ninguna partición, proceso cancelado.
et_ee: Partitsiooni ei ole valitud, protsess on tühistatud.
fi: Ei valittua osiota, prosessi peruutettu.
fr_ch: Aucune partition sélectionnée, processus annulé.
he_il: לא נבחרה מחיצה, התהליך בוטל.
hr: Nije odabrana particija, postupak je otkazan.
hu_hu: Nincs kiválasztott partíció, a folyamat megszakadt.
is: Engin skipting valin, ferli hætt.
it_it: Non è stata selezionata alcuna partizione, il processo è stato annullato.
ja: パーティションが選択されていないため、処理がキャンセルされました。
ko: 파티션을 선택하지 않았습니다. 프로세스가 취소되었습니다.
nl: Geen partitie gekozen, proces geannuleerd.
no: Ingen partisjon valgt, prosessen kansellert.
pl_pl: Nie wybrano żadnej partycji, proces anulowany.
ro: Nu a fost selectată nicio partiție, procesul a fost anulat.
ru: Раздел не выбран, процесс отменен.
sk: Nie je vybraný žiadny oddiel, proces sa zrušil.
sl_si: Ni izbrana nobena particija, postopek je preklican.
sv: Ingen partition vald, processen avbryts.
tr_tr: Seçili bölüm yok, işlem iptal edildi.
uk: Розділ не вибрано, процес скасовано.
zh_tw: 未選取分割區，程序已取消。

source: Disco
ar: صحن الفنجان
be: Дыскатэка
cs: Disk
da: Skive
de: Scheibe
el: Δίσκος
et_ee: Disk
fi: Levy
fr_ch: Disque
he_il: צלוחית
hr: tanjurić
hu_hu: Lemez
is: fat
ja: ディスク
ko: 받침 접시
nl: Schijf
no: tallerken
pl_pl: Płyta
ro: Disc
ru: Диск
sk: Disk
sl_si: Disk
sv: Skiva
tr_tr: Disk
uk: дискотека
zh_tw: 茶托

source: Tamanho
ar: بحجم
be: Памер
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
et_ee: Suurus
fi: Koko
fr_ch: Taille
he_il: גודל
hr: veličina
hu_hu: Méret
is: stærð
it_it: Dimensioni
ja: サイズ
ko: 크기
nl: Maat
no: størrelse
pl_pl: Rozmiar
ro: Dimensiune
ru: Размер
sk: Veľkosť
sl_si: Velikost
sv: Storlek
tr_tr: Boyut
uk: Розмір
zh_tw: 尺寸

source: Nome
ar: اسم
be: Імя
cs: Název
da: Navn
de: Name
el: Όνομα
es: Nombre
et_ee: Nimi
fi: Nimi
fr_ch: Nom
he_il: שם
hr: Ime
hu_hu: Név
is: Nafn
ja: 名称
ko: 이름
nl: Naam
no: Navn
pl_pl: Nazwa
ro: Nume
ru: Имя
sk: Názov
sl_si: Ime
sv: Namn
tr_tr: İsim
uk: Ім'я
zh_tw: 姓名

source: Tabela de partições
ar: جدول التقسيم
be: столік падзелаў
cs: Tabulka rozdělení
da: Partitioneringstabel
de: Partitionstabelle
el: Πίνακας διαμερισμάτων
es: Tabla de partición
et_ee: Jaotustabel
fi: Osiotaulukko
fr_ch: Table de partition
he_il: טבלת מחיצות
hr: Tablica particija
hu_hu: Partíciós tábla
is: Skipting borð
it_it: Tabella di partizione
ja: パーティションテーブル
ko: 파티션 테이블
nl: Scheidingstabel
no: Partisjon tabell
pl_pl: Tabela partycji
ro: Tabel de partiție
ru: Таблица разделов
sk: Tabuľka rozdelenia
sl_si: Razdelitvena tabela
sv: Partitioneringstabell
tr_tr: Bölme tablosu
uk: розділовий стіл
zh_tw: 磁碟分割表

source: Encontrei mais de um dispositivo de armazenamento, selecione em qual devo gravar o boot:
ar: لقد عثرت على أكثر من جهاز تخزين واحد، حدد الجهاز الذي تريد تسجيل التمهيد عليه:
be: Я знайшоў больш чым адну прыладу захоўвання дадзеных, выберыце, з якой мне загружацца:
cs: Našel jsem více než jedno úložné zařízení, vyberte, na které se má zapsat spouštění:
da: Jeg har fundet mere end én lagerenhed, vælg hvilken en til at skrive opstarten til:
de: Ich habe mehr als ein Speichermedium gefunden, wählen Sie dasjenige aus, auf das der Bootvorgang geschrieben werden soll:
el: Βρήκα περισσότερες από μία συσκευές αποθήκευσης, επιλέξτε σε ποια θα γίνει η εγγραφή εκκίνησης:
es: Encontré más de un dispositivo de almacenamiento, seleccione en cuál escribir el arranque:
et_ee: Ma leidsin rohkem kui ühe mäluseadme, valige, millisele seadmele kirjutada alglaadimine:
fi: Löysin useamman kuin yhden tallennuslaitteen, valitse, mihin kirjoitetaan käynnistys:
fr_ch: J'ai trouvé plus d'un périphérique de stockage, sélectionnez celui sur lequel écrire le démarrage :
he_il: מצאתי יותר מהתקן אחסון אחד, בחר באיזה מהם להקליט את האתחול:
hr: Našao sam više od jednog uređaja za pohranu, odaberite na koji ćete snimiti boot:
hu_hu: Több tárolóeszközt találtam, válassza ki, melyikre írja a rendszerindítást:
is: Ég hef fundið fleiri en eitt geymslutæki, veldu hver á að taka upp stígvélina á:
it_it: Ho trovato più di un dispositivo di archiviazione, selezioni quello su cui scrivere l'avvio:
ja: 複数のストレージデバイスが見つかりましたので、ブートを書き込むデバイスを選択してください。
ko: 두 개 이상의 저장 장치를 찾았습니다. 부팅을 기록 할 저장 장치를 선택하십시오.
nl: Ik heb meer dan één opslagapparaat gevonden, kies naar welk apparaat u de boot wilt schrijven:
no: Jeg har funnet mer enn en lagringsenhet, velg hvilken som skal registreres oppstart på:
pl_pl: Znalazłem więcej niż jedno urządzenie pamięci masowej, proszę wybrać, na którym ma być zapisany start:
ro: Am găsit mai mult de un dispozitiv de stocare, selectați pe care să scrieți boot-ul:
ru: Я нашел более одного устройства хранения, выберите, на какое из них записывать загрузку:
sk: Našiel som viac ako jedno úložné zariadenie, vyberte, na ktoré sa má zapísať zavádzanie:
sl_si: Našel sem več kot eno napravo za shranjevanje, izberite, na katero želite zapisati zagon:
sv: Jag hittade mer än en lagringsenhet, välj vilken enhet du vill skriva uppstarten till:
tr_tr: Birden fazla depolama aygıtı buldum, önyüklemenin hangisine yazılacağını seçin:
uk: Я знайшов кілька пристроїв зберігання даних, виберіть, з якого мені слід завантажуватися:
zh_tw: 我找到了多個存儲設備，選擇要記錄啟動的存儲設備：
