Repository: biglinux/biglinux-l18n
Catalog: calamares-biglinux/calamares-biglinux_*.po
Languages: be, da, de_ch, el, es, et, fi_fi, fr, he, hr, hu, it, ja, ko, nl, no, pl, ro, ru, sk, sl_si, sv, tr, uk, zh, zh_tw

source: O boot atual está utilizando o modo EFI, porém não encontrei nenhuma partição EFI neste computador, se este computador já possui outro sistema instalado e você pretende que ele permaneça instalado, provavelmente será necessário alterar a configuração na BIOS para fazer boot em modo Legacy, também chamado de modo BIOS. Deseja prosseguir com com a instalação em modo EFI?
be: Бягучая загрузка выкарыстоўваецца ў рэжыме EFI, але я не знайшоў на гэтым кампутары раздзела EFI, калі на гэтым кампутары ўжо ўсталявана іншая сістэма, і вы хочаце, каб яна заставалася ўсталяванай, вам, верагодна, трэба будзе змяніць настройку BIOS для загрузкі ў Legacy рэжым, які таксама называецца рэжымам BIOS. Хочаце працягнуць устаноўку ў рэжыме EFI?
da: Den nuværende opstart bruger EFI-tilstand, men jeg fandt ikke nogen EFI-partitioner på denne computer.Hvis der allerede er installeret et andet system på denne computer, og du ønsker, at det skal forblive installeret, skal du sandsynligvis ændre indstillingen i BIOS til at starte op i Legacy-tilstand, også kaldet BIOS-tilstand. Ønsker du at fortsætte med EFI-installationen?
de_ch: Der aktuelle Bootvorgang erfolgt im EFI-Modus, allerdings habe ich auf diesem Computer keine EFI-Partitionen gefunden. Wenn auf diesem Computer bereits ein anderes System installiert ist und Sie möchten, dass es installiert bleibt, müssen Sie wahrscheinlich die Einstellung im BIOS ändern, um im Legacy-Modus zu booten, auch BIOS-Modus genannt. Möchten Sie mit der EFI-Installation fortfahren?
el: Η τρέχουσα εκκίνηση χρησιμοποιεί τη λειτουργία EFI, ωστόσο δεν βρήκα κατατμήσεις EFI σε αυτόν τον υπολογιστή, αν αυτός ο υπολογιστής έχει ήδη εγκαταστήσει ένα άλλο σύστημα και θέλετε να παραμείνει εγκατεστημένο, θα πρέπει πιθανώς να αλλάξετε τη ρύθμιση στο BIOS για εκκίνηση σε λειτουργία Legacy, που ονομάζεται επίσης λειτουργία BIOS. Θέλετε να προχωρήσετε με την εγκατάσταση EFI
es: El arranque actual está usando el modo EFI, sin embargo no encontré ninguna partición EFI en este ordenador, si este ordenador ya tiene otro sistema instalado y quieres que siga instalado, probablemente tendrás que cambiar la configuración en la BIOS para arrancar en modo Legacy, también llamado modo BIOS. ¿Desea continuar con la instalación de la EFI?
et: Praegune käivitamine kasutab EFI-režiimi, kuid ma ei leidnud sellel arvutil ühtegi EFI-partitsiooni, kui sellele arvutile on juba paigaldatud mõni teine süsteem ja te soovite, et see jääks paigaldatuks, peate tõenäoliselt muutma BIOSi seadistust, et see käivituks Legacy-režiimis, mida nimetatakse ka BIOS-režiimiks. Kas soovite jätkata EFI paigaldamist?
fi_fi: Nykyinen käynnistys käyttää EFI-tilaa, mutta en kuitenkaan löytänyt mitään EFI-osioita tästä tietokoneesta, jos tietokoneeseen on jo asennettu toinen järjestelmä ja haluat sen pysyvän asennettuna, sinun on luultavasti muutettava BIOSin asetusta käynnistymään Legacy-tilassa, jota kutsutaan myös BIOS-tilaksi. Haluatko jatkaa EFI-asennusta?
fr: Le démarrage actuel utilise le mode EFI, cependant je n'ai pas trouvé de partitions EFI sur cet ordinateur, si cet ordinateur a déjà un autre système installé et que vous voulez qu'il reste installé, vous devrez probablement changer le paramètre dans le BIOS pour démarrer en mode Legacy, également appelé mode BIOS. Voulez-vous procéder à l'installation EFI ?
he: האתחול הנוכחי משתמש במצב EFI, אך לא מצאתי מחיצות EFI במחשב זה, אם במחשב זה כבר מותקנת מערכת אחרת ואתה מתכוון שהיא תישאר מותקנת, סביר להניח שתצטרך לשנות את התצורה ב- BIOS כדי לאתחל למצב Legacy, המכונה גם מצב BIOS. האם ברצונך להמשיך בהתקנה במצב EFI?
hr: Trenutno podizanje sustava koristi EFI način rada, ali nisam pronašao nikakvu EFI particiju na ovom računalu, ako ovo računalo već ima instaliran drugi sustav i namjeravate ostati instaliran, vjerojatno ćete morati promijeniti konfiguraciju u BIOS-u za pokretanje u Legacy modu, koji se naziva i BIOS način rada. Želite li nastaviti s instalacijom u EFI načinu rada?
hu: A jelenlegi rendszerindítás EFI módot használ, azonban ezen a számítógépen nem találtam EFI partíciót, ha ezen a számítógépen már telepítve van egy másik rendszer, és azt szeretné, hogy telepítve maradjon, akkor valószínűleg meg kell változtatnia a BIOS beállítását, hogy Legacy módban, más néven BIOS módban bootoljon. Szeretné folytatni az EFI telepítését?
it: L'avvio attuale utilizza la modalità EFI, tuttavia non ho trovato alcuna partizione EFI su questo computer; se questo computer ha già installato un altro sistema e vuole che rimanga installato, probabilmente dovrà cambiare l'impostazione nel BIOS per avviare in modalità Legacy, chiamata anche modalità BIOS. Vuole procedere con l'installazione EFI?
ja: 現在のブートはEFIモードを使っていますが、このコンピュータにはEFIパーティションが見つかりませんでした。このコンピュータにすでに他のシステムがインストールされていて、それをそのままインストールしたい場合は、おそらくBIOSで設定を変更してBIOSモードとも呼ばれるレガシーモードでブートする必要があるでしょう。 EFIインストールを進めますか？
ko: 현재 부팅은 EFI 모드를 사용하고 있지만이 컴퓨터에서 EFI 파티션을 찾지 못했습니다. 이 컴퓨터에 이미 다른 시스템이 설치되어 있고 설치 상태를 유지하려는 경우 BIOS에서 구성을 변경하여 레거시 모드 (BIOS 모드라고도 함) 로 부팅해야 할 수 있습니다. EFI 모드로 설치를 계속하시겠습니까?
nl: De huidige boot gebruikt de EFI mode, maar ik heb geen EFI partities op deze computer gevonden, als op deze computer al een ander systeem geïnstalleerd is en u wilt dat dat geïnstalleerd blijft, zult u waarschijnlijk de instelling in het BIOS moeten veranderen om in Legacy mode te booten, ook wel BIOS mode genoemd. Wilt u doorgaan met de EFI installatie?
no: Gjeldende oppstart bruker EFI-modus, men jeg har ikke funnet noen EFI-partisjoner på denne datamaskinen, hvis denne datamaskinen allerede har et annet system installert, og du har tenkt at den skal forbli installert, vil du sannsynligvis trenge å endre konfigurasjonen i BIOS for å starte opp i eldre modus, også kalt BIOS-modus. Vil du fortsette med installasjonen i EFI-modus?
pl: Jeżeli na tym komputerze jest już zainstalowany inny system i chce Pan, aby pozostał on zainstalowany, prawdopodobnie będzie musiał Pan zmienić ustawienia w BIOS-ie, aby uruchomić komputer w trybie Legacy, zwanym również trybem BIOS. Czy chcą Państwo kontynuować instalację EFI?
ro: În momentul de față se utilizează modul EFI, însă nu am găsit nicio partiție EFI pe acest computer; dacă pe acest computer este deja instalat un alt sistem și doriți ca acesta să rămână instalat, va trebui probabil să modificați setarea din BIOS pentru a porni în modul Legacy, numit și modul BIOS. Doriți să continuați cu instalarea EFI?
ru: Текущая загрузка использует режим EFI, однако я не нашел на этом компьютере разделов EFI. Если на этом компьютере уже установлена другая система, и вы хотите, чтобы она осталась установленной, вам, вероятно, придется изменить настройки в BIOS для загрузки в режиме Legacy, который также называется режимом BIOS. Хотите ли вы продолжить установку EFI?
sk: Aktuálne sa spúšťa v režime EFI, avšak v tomto počítači som nenašiel žiadne oddiely EFI, ak je v tomto počítači už nainštalovaný iný systém a chcete, aby zostal nainštalovaný, pravdepodobne budete musieť zmeniť nastavenie v systéme BIOS na spúšťanie v režime Legacy, nazývanom aj režim BIOS. Chcete pokračovať v inštalácii EFI?
sl_si: Trenutni zagon uporablja način EFI, vendar na tem računalniku nisem našel nobenih particij EFI, če ima ta računalnik že nameščen drug sistem in želite, da ostane nameščen, boste verjetno morali spremeniti nastavitev v BIOS-u za zagon v načinu Legacy, ki se imenuje tudi način BIOS. Ali želite nadaljevati z namestitvijo EFI?
sv: Den nuvarande uppstarten använder EFI-läge, men jag hittade inga EFI-partitioner på den här datorn.Om det redan finns ett annat system installerat på den här datorn och du vill att det ska förbli installerat, måste du förmodligen ändra inställningen i BIOS för att starta upp i Legacy-läge, även kallat BIOS-läge. Vill du fortsätta med EFI-installationen?
tr: Mevcut önyükleme EFI modunu kullanıyor, ancak bu bilgisayarda herhangi bir EFI bölümü bulamadım, bu bilgisayarda zaten başka bir sistem kuruluysa ve kurulu kalmasını istiyorsanız, muhtemelen BIOS'taki ayarı BIOS modu olarak da adlandırılan Eski modda önyükleme yapacak şekilde değiştirmeniz gerekecektir. EFI kurulumuna devam etmek istiyor musunuz?
uk: Поточна завантаження відбувається за допомогою режиму EFI, але я не знайшов жодного розділу EFI на цьому комп'ютері, якщо на цьому комп'ютері вже встановлена інша система, і ви маєте намір, щоб вона залишалася встановленою, вам, ймовірно, потрібно буде змінити конфігурацію в BIOS, щоб завантажитися в Legacy mode, який також називається режимом BIOS. Ви хочете продовжити установку в режимі EFI?
zh: 目前的启动是使用EFI模式，然而我在这台电脑上没有发现任何EFI分区，如果这台电脑已经安装了另一个系统，并且你希望它继续安装，你可能需要改变BIOS中的设置，以Legacy模式启动，也叫BIOS模式。 你想继续进行EFI安装吗？
zh_tw: 目前的開機是使用 EFI 模式，但是我在這台電腦上找不到任何 EFI 分割區，如果這台電腦已經安裝了另一個系統，並且您打算保持安裝，您可能需要在 BIOS 中更改配置以啟動到傳統模式，也稱為 BIOS 模式。 您要在 EFI 模式下繼續安裝嗎？

source: Instalar o sistema
be: ўсталяваць сістэму
da: Installation af systemet
de_ch: Installieren des Systems
el: Εγκατάσταση του συστήματος
es: Instalación del sistema
et: Süsteemi paigaldamine
fi_fi: Järjestelmän asentaminen
fr: Installation du système
he: התקן את המערכת
hr: Instalirajte sustav
hu: A rendszer telepítése
it: Installazione del sistema
ja: システムのインストール
ko: 시스템 설치
nl: Installatie van het systeem
no: Installer systemet
pl: Instalacja systemu
ro: Instalarea sistemului
ru: Установка системы
sk: Inštalácia systému
sl_si: Namestitev sistema
sv: Installation av systemet
tr: Sistemin kurulması
uk: Встановлюємо систему
zh: 安装系统
zh_tw: 安裝系統

source: O boot atual está utilizando o modo Legacy/BIOS, porém encontrei pelo menos uma partição EFI neste computador. Para que a instalação seja bem sucedida, provavelmente será necessário alterar a configuração na BIOS para fazer boot em modo EFI ou UEFI. Deseja prosseguir com com a instalação em modo Legacy/BIOS?
be: Цяперашняя загрузка выкарыстоўваецца ў рэжыме Legacy/BIOS, але я знайшоў прынамсі адзін раздзел EFI на гэтым кампутары. Для паспяховай ўстаноўкі вам, верагодна, спатрэбіцца змяніць настройку BIOS для загрузкі ў рэжыме EFI або UEFI. Вы хочаце працягнуць устаноўку ў рэжыме Legacy/BIOS?
da: Den nuværende boot bruger Legacy/BIOS-tilstand, men jeg har fundet mindst én EFI-partition på denne computer. For at få en vellykket installation skal du sandsynligvis ændre indstillingen i BIOS'en for at starte op i EFI- eller UEFI-tilstand. Ønsker du at fortsætte med Legacy/BIOS-installationen?
de_ch: Der aktuelle Bootvorgang erfolgt im Legacy/BIOS-Modus, aber ich habe mindestens eine EFI-Partition auf diesem Computer gefunden. Für eine erfolgreiche Installation müssen Sie wahrscheinlich die Einstellung im BIOS ändern, um im EFI- oder UEFI-Modus zu booten. Möchten Sie mit der Legacy/BIOS-Installation fortfahren?
el: Η τρέχουσα εκκίνηση χρησιμοποιεί τη λειτουργία Legacy/BIOS, ωστόσο βρήκα τουλάχιστον μία κατάτμηση EFI σε αυτόν τον υπολογιστή. Για μια επιτυχημένη εγκατάσταση, πιθανόν να χρειαστεί να αλλάξετε τη ρύθμιση στο BIOS για εκκίνηση σε λειτουργία EFI ή UEFI. Θέλετε να προχωρήσετε με την εγκατάσταση Legacy/BIOS
es: El arranque actual está usando el modo Legacy/BIOS, sin embargo encontré al menos una partición EFI en este ordenador. Para que la instalación sea satisfactoria, probablemente tendrás que cambiar la configuración de la BIOS para arrancar en modo EFI o UEFI. ¿Desea continuar con la instalación de Legacy/BIOS?
et: Praegune käivitamine kasutab Legacy/BIOS-režiimi, kuid ma leidsin selles arvutis vähemalt ühe EFI-partitsiooni. Edukaks paigaldamiseks peate tõenäoliselt muutma BIOSi seadistust, et see käivituks EFI- või UEFI-režiimis. Kas soovite jätkata Legacy/BIOSi paigaldamist?
fi_fi: Nykyinen käynnistys tapahtuu Legacy/BIOS-tilassa, mutta löysin kuitenkin ainakin yhden EFI-osion tästä tietokoneesta. Asennuksen onnistumiseksi sinun on todennäköisesti muutettava BIOS:n asetuksia siten, että järjestelmä käynnistyy EFI- tai UEFI-tilassa. Haluatko jatkaa Legacy/BIOS-asennusta?
fr: Le démarrage actuel utilise le mode Legacy/BIOS, mais j'ai trouvé au moins une partition EFI sur cet ordinateur. Pour une installation réussie, vous devrez probablement modifier les paramètres du BIOS pour démarrer en mode EFI ou UEFI. Voulez-vous procéder à l'installation du Legacy/BIOS ?
he: האתחול הנוכחי משתמש במצב Legacy/BIOS, אבל מצאתי לפחות מחיצה אחת EFI במחשב זה. כדי שההתקנה תצליח, סביר להניח שתצטרך לשנות את התצורה ב- BIOS כדי לאתחל במצב EFI או UEFI. האם ברצונך להמשיך בהתקנה במצב Legacy/BIOS?
hr: Trenutno podizanje sustava koristi način naslijeđenog/BIOS-a, ali pronašao sam barem jednu EFI particiju na ovom računalu. Da bi instalacija bila uspješna, vjerojatno ćete morati promijeniti konfiguraciju u BIOS-u za pokretanje u EFI ili UEFI načinu rada. Želite li nastaviti s instalacijom u načinu naslijeđenog/BIOS?
hu: A jelenlegi rendszerindítás a Legacy/BIOS módot használja, azonban találtam legalább egy EFI partíciót ezen a számítógépen. A sikeres telepítéshez valószínűleg meg kell változtatnia a BIOS beállításait, hogy EFI vagy UEFI módban bootoljon. Szeretné folytatni a Legacy/BIOS telepítését?
it: L'avvio attuale utilizza la modalità Legacy/BIOS, tuttavia ho trovato almeno una partizione EFI su questo computer. Per un'installazione di successo, probabilmente dovrà cambiare l'impostazione nel BIOS per avviare in modalità EFI o UEFI. Vuole procedere con l'installazione Legacy/BIOS?
ja: 現在のブートはLegacy/BIOSモードですが、このコンピュータに少なくとも1つのEFIパーティションがあることがわかりました。インストールを成功させるためには、おそらくEFIまたはUEFIモードで起動するようにBIOSの設定を変更する必要があるでしょう。 レガシー/BIOSのインストールを進めますか？
ko: 현재 부팅은 레거시/BIOS 모드를 사용하고 있지만이 컴퓨터에서 하나 이상의 EFI 파티션을 찾았습니다.설치가 성공하려면 EFI 또는 UEFI 모드로 부팅하도록 BIOS의 구성을 변경해야 할 수 있습니다. 레거시/BIOS 모드에서 설치를 계속하시겠습니까?
nl: De huidige boot gebruikt Legacy/BIOS mode, maar ik vond minstens één EFI partitie op deze computer. Voor een geslaagde installatie zult u waarschijnlijk de instelling in het BIOS moeten veranderen om in EFI of UEFI modus op te starten. Wilt u doorgaan met de Legacy/BIOS installatie?
no: Gjeldende oppstart bruker legacy/BIOS-modus, men jeg fant minst en EFI-partisjon på denne datamaskinen. For at installasjonen skal lykkes, må du sannsynligvis endre konfigurasjonen i BIOS for å starte opp i EFI- eller UEFI-modus. Vil du fortsette med installasjonen i legacy/BIOS-modus?
pl: Aktualne uruchamianie odbywa się w trybie Legacy/BIOS, jednak znalazłem na tym komputerze co najmniej jedną partycję EFI. Aby instalacja przebiegła pomyślnie, prawdopodobnie trzeba będzie zmienić ustawienia w BIOS-ie, aby uruchomić komputer w trybie EFI lub UEFI. Czy chcą Państwo kontynuować instalację Legacy/BIOS?
ro: În momentul de față se utilizează modul Legacy/BIOS, însă am găsit cel puțin o partiție EFI pe acest computer. Pentru o instalare reușită, va trebui probabil să modificați setările din BIOS pentru a porni în modul EFI sau UEFI. Doriți să continuați cu instalarea Legacy/BIOS?
ru: Текущая загрузка происходит в режиме Legacy/BIOS, однако я обнаружил на этом компьютере как минимум один раздел EFI. Для успешной установки, вероятно, потребуется изменить настройки в BIOS для загрузки в режиме EFI или UEFI. Хотите ли вы продолжить установку Legacy/BIOS?
sk: Aktuálne sa spúšťa počítač v režime Legacy/BIOS, ale v tomto počítači som našiel aspoň jeden oddiel EFI. Na úspešnú inštaláciu budete pravdepodobne musieť zmeniť nastavenie v systéme BIOS tak, aby sa počítač spúšťal v režime EFI alebo UEFI. Chcete pokračovať v inštalácii Legacy/BIOS?
sl_si: Trenutni zagon uporablja način Legacy/BIOS, vendar sem v tem računalniku našel vsaj eno particijo EFI. Za uspešno namestitev boste verjetno morali spremeniti nastavitev v BIOS-u, da se bo računalnik zagnal v načinu EFI ali UEFI. Ali želite nadaljevati z namestitvijo Legacy/BIOS?
sv: Den aktuella uppstarten sker i Legacy/BIOS-läge, men jag hittade minst en EFI-partition på datorn. För att installationen ska lyckas måste du förmodligen ändra inställningen i BIOS för att starta i EFI- eller UEFI-läge. Vill du fortsätta med installationen av Legacy/BIOS?
tr: Mevcut önyükleme Legacy/BIOS modunu kullanıyor, ancak bu bilgisayarda en az bir EFI bölümü buldum. Başarılı bir kurulum için, muhtemelen BIOS'taki ayarı EFI veya UEFI modunda önyükleme yapacak şekilde değiştirmeniz gerekecektir. Legacy/BIOS kurulumu ile devam etmek istiyor musunuz?
uk: Поточна завантаження використовується режим Legacy/BIOS, але я знайшов хоча б один розділ EFI на цьому комп'ютері. Щоб установка пройшла успішно, ймовірно, буде потрібно змінити конфігурацію в BIOS для завантаження в режимі EFI або UEFI. Ви хочете продовжити установку в режимі Legacy/BIOS?
zh: 目前的启动是使用传统/BIOS模式，然而我发现这台电脑上至少有一个EFI分区。为了成功安装，你可能需要改变BIOS中的设置，在EFI或UEFI模式下启动。 你想继续进行遗留/BIOS安装吗？
zh_tw: 當前啟動正在使用舊版 /BIOS 模式，但我在這台計算機上找到了至少一個 EFI 分區。若要成功安裝，您可能需要變更 BIOS 中的組態，以便在 EFI 或 UEFI 模式下開機。 您要繼續以舊版 /BIOS 模式進行安裝嗎？

source: Instalar o BigLinux
be: Усталюйце BigLinux
da: Installation af BigLinux
de_ch: Installation von BigLinux
el: Εγκαθιστώντας το BigLinux
es: Instalación de BigLinux
et: BigLinuxi paigaldamine
fi_fi: BigLinuxin asentaminen
fr: Installation de BigLinux
he: התקן את ביגלינוקס
hr: Instalirajte BigLinux
hu: A BigLinux telepítése
it: Installazione di BigLinux
ja: BigLinuxのインストール
ko: 빅 리눅스 설치
nl: BigLinux installeren
no: Installer BigLin
pl: Instalacja BigLinux
ro: Instalarea BigLinux
ru: Установка BigLinux
sk: Inštalácia systému BigLinux
sl_si: Namestitev sistema BigLinux
sv: Installera BigLinux
tr: BigLinux Kurulumu
uk: Встановіть BigLinux
zh: 安装BigLinux
zh_tw: 安裝大

source: PADRÃO
be: УЗОР
da: STANDARD
de_ch: STANDARD
el: STANDARD
es: ESTÁNDAR
et: STANDARD
fi_fi: STANDARD
fr: STANDARD
he: סטנדרטי
hr: STANDARDNI
hu: STANDARD
it: STANDARD
ja: 標準
ko: 표준
nl: STANDAARD
no: STANDARD
pl: STANDARD
ro: STANDARD
ru: СТАНДАРТ
sk: STANDARD
sl_si: STANDARD
sv: STANDARD
tr: STANDART
uk: СТАНДАРТ
zh: 标准型
zh_tw: 標準

source: DESEMPENHO
be: ПРАКАЗНАСЦЬ
da: PERFORMANCE
de_ch: PERFORMANCE
el: ΑΠΟΔΟΣΗ
es: RENDIMIENTO
et: JÕUDLUS
fi_fi: SUORITUSKYKY
fr: PERFORMANCE
he: ביצועים
hr: PERFORMANSE
hu: TELJESÍTMÉNY
it: PRESTAZIONI
ja: パフォーマンス
ko: 성능
nl: PRESTATIES
no: YTELSE
pl: PERFORMANCE
ro: PERFORMANȚĂ
ru: ПРОИЗВОДИТЕЛЬНОСТЬ
sk: VÝKON
sl_si: DELOVANJE
sv: PRESTANDA
tr: PERFORMANS
uk: Продуктивність
zh: 性能
zh_tw: 性能

source: COMPATIBILIDADE
be: Сумяшчальнасць
da: KOMPATIBILITET
de_ch: KOMPATIBILITÄT
el: ΣΥΜΒΑΤΟΤΗΤΑ
es: COMPATIBILIDAD
et: KOMPATIBILITEET
fi_fi: YHTEENSOPIVUUS
fr: COMPATIBILITÉ
he: תאימות
hr: KOMPATIBILNOST
hu: KOMPATIBILITÁS
it: COMPATIBILITÀ
ja: 適合性
ko: 호환성
nl: COMPATIBILITEIT
no: KOMPATIBILITET
pl: KOMPATYBILNOŚĆ
ro: COMPATIBILITATE
ru: КОМПАТИБИЛЬНОСТЬ
sk: KOMPATIBILITA
sl_si: KOMPATIBILNOST
sv: KOMPATIBILITET
tr: UYUMLULUK
uk: СУМІСНІСТЬ
zh: 适应性
zh_tw: 兼容性

source: Compacta os dados
be: сціснуць дадзеныя
da: Komprimering af dataene
de_ch: Verdichten Sie die Daten
el: Συμπίεση των δεδομένων
es: Compactar los datos
et: Andmete tihendamine
fi_fi: Tiivistä tiedot
fr: Compacter les données
he: דחוס את הנתונים
hr: Sažimanje podataka
hu: Az adatok tömörítése
it: Compatta i dati
ja: データのコンパクト化
ko: 데이터 압축
nl: De gegevens compacteren
no: Komprimer dataene
pl: Kompaktowanie danych
ro: Compactarea datelor
ru: Уплотнение данных
sk: Kompaktovanie údajov
sl_si: Zgoščevanje podatkov
sv: Komprimera uppgifterna
tr: Verileri sıkıştırın
uk: Стиснути дані
zh: 压缩数据
zh_tw: 壓縮資料

source: Pontos de restauração
be: кропкі аднаўлення
da: Genoprettelsespunkter
de_ch: Wiederherstellungspunkte
el: Σημεία επαναφοράς
es: Puntos de restauración
et: Taastamispunktid
fi_fi: Palautuspisteet
fr: Points de restauration
he: נקודות שיקום
hr: Točke restauracije
hu: Visszaállítási pontok
it: Punti di ripristino
ja: リストアポイント
ko: 복원 포인트
nl: Herstelpunten
no: Restaurering poeng
pl: Punkty przywracania
ro: Puncte de restaurare
ru: Точки восстановления
sk: Body obnovy
sl_si: Točke obnovitve
sv: Återställningspunkter
tr: Geri yükleme noktaları
uk: точки відновлення
zh: 恢复点
zh_tw: 恢復點

source: Adia a gravação dos dados
be: Адкласці запіс дадзеных
da: Udskyder registreringen af data
de_ch: Verschiebt die Datenaufzeichnung
el: Αναβάλλει την καταγραφή δεδομένων
es: Aplaza el registro de datos
et: Edasilükkab andmete salvestamist
fi_fi: Lykkää tietojen tallentamista
fr: Report de l'enregistrement des données
he: לדחות את ההקלטה של הנתונים
hr: Odgoditi snimanje podataka
hu: Elhalasztja az adatrögzítést
it: Posticipa la registrazione dei dati
ja: データ収録を延期する
ko: 데이터 기록 연기
nl: Stelt de gegevensopname uit
no: Utsette opptaket av dataene
pl: Odkłada zapis danych
ro: Amână înregistrarea datelor
ru: Откладывает запись данных
sk: Odloží zaznamenávanie údajov
sl_si: Odloži zapisovanje podatkov
sv: Uppskjuter registreringen av uppgifter
tr: Veri kaydını erteler
uk: Відкласти запис даних
zh: 推迟数据记录
zh_tw: 延遲數據的記錄

source: Funciona com tabelas de particionamento antigas
be: Працуе са старымі табліцамі падзелаў
da: Virker med gamle partitionstabeller
de_ch: Funktioniert mit alten Partitionstabellen
el: Λειτουργεί με παλιούς πίνακες κατατμήσεων
es: Funciona con tablas de partición antiguas
et: Töötab vanade partitsioonitabelitega
fi_fi: Toimii vanhojen osiotaulukoiden kanssa
fr: Fonctionne avec les anciennes tables de partition
he: עובד עם שולחנות חלוקה ישנים
hr: Radi sa starim tablicama particioniranja
hu: Működik a régi partíciós táblákkal
it: Funziona con le vecchie tabelle di partizione
ja: 古いパーティションテーブルでの動作
ko: 이전 파티션 테이블에서 작동
nl: Werkt met oude partitietabellen
no: Fungerer med gamle partisjonstabeller
pl: Działa ze starymi tablicami partycji
ro: Funcționează cu tabele de partiții vechi
ru: Работает со старыми таблицами разделов
sk: Pracuje so starými tabuľkami oddielov
sl_si: Deluje s starimi tabelami razdelkov
sv: Fungerar med gamla partitionstabeller
tr: Eski bölüm tabloları ile çalışır
uk: Працює зі старими таблицями розбиття
zh: 可与旧的分区表一起使用
zh_tw: 適用於舊的分區表

source: BTRFS com fsync
be: BTRFS з fsync
da: BTRFS med fsync
de_ch: BTRFS mit fsync
el: BTRFS με fsync
es: BTRFS con fsync
et: BTRFS koos fsynciga
fi_fi: BTRFS ja fsync
fr: BTRFS avec fsync
he: BTRFS עם fsync
hr: BTRFS s fsync
hu: BTRFS és fsync
it: BTRFS con fsync
ja: BTRFSとfsync
ko: fsync를 사용하는 BTRFS
nl: BTRFS met fsync
no: BTRFS med fsync
pl: BTRFS z fsync
ro: BTRFS cu fsync
ru: BTRFS с fsync
sk: BTRFS s fsync
sl_si: BTRFS s fsync
sv: BTRFS med fsync
tr: Fsync ile BTRFS
uk: BTRFS з fsync
zh: 带有fsync的BTRFS
zh_tw: 具有同步功能的 BTRFS

source: BTRFS sem fsync
be: BTRFS без fsync
da: BTRFS uden fsync
de_ch: BTRFS ohne fsync
el: BTRFS χωρίς fsync
es: BTRFS sin fsync
et: BTRFS ilma fsyncita
fi_fi: BTRFS ilman fsynciä
fr: BTRFS sans fsync
he: BTRFS ללא fsync
hr: BTRFS bez fsync
hu: BTRFS fsync nélkül
it: BTRFS senza fsync
ja: fsyncを使用しないBTRFS
ko: 동기화가 없는 BTRFS
nl: BTRFS zonder fsync
no: BTRFS uten fsync
pl: BTRFS bez fsync
ro: BTRFS fără fsync
ru: BTRFS без fsync
sk: BTRFS bez fsync
sl_si: BTRFS brez fsync
sv: BTRFS utan fsync
tr: Fsync olmadan BTRFS
uk: BTRFS без fsync
zh: 没有fsync的BTRFS
zh_tw: 不含同步的 BTRFS

source: SELECIONAR
be: ВЫБРАЦЬ
da: VÆLG
de_ch: SELECT
el: SELECT
es: SELECCIONE
et: SELECT
fi_fi: SELECT
fr: SÉLECTIONNER
he: בחר
hr: ODABERITE
hu: SELECT
it: SELEZIONA
ja: セレクト
ko: 고르다
nl: SELECTEER
no: VELGE
pl: SELECT
ro: SELECT
ru: ВЫБРАТЬ
sk: VYBRAŤ
sl_si: IZBERI
sv: VÄLJ
tr: SEÇİNİZ
uk: ВИБРАТИ
zh: 选择
zh_tw: 選擇

source: Instalar no HD
be: Ўсталяваць на HD
da: Installer på HD
de_ch: Auf HD installieren
el: Εγκατάσταση σε HD
es: Instalar en el HD
et: Paigaldage HD-le
fi_fi: Asenna HD:lle
fr: Installer sur le HD
he: התקן ב- HD
hr: Instalirajte na HD
hu: Telepítse HD-ra
it: Installare sull'HD
ja: ハードディスクにインストールする
ko: HD에 설치
nl: Installeren op HD
no: Installer på HD
pl: Zainstaluj na HD
ro: Instalați pe HD
ru: Установить на HD
sk: Inštalácia na HD
sl_si: Namestitev na HD
sv: Installera på HD
tr: HD'ye yükleyin
uk: Встановити на HD
zh: 安装在HD上
zh_tw: 安裝在高清
