Repository: biglinux/biglinux-l18n
Catalog: calamares-biglinux/calamares-biglinux_*.po
Languages: be, da, de_ch, el, es, et, fi_fi, fr, he, hr, hu, it, ja, ko, nl, no, pl, ro, ru, sk, sl_si, sv, tr, uk, zh, zh_tw

source: O sistema está em modo
be: Сістэма знаходзіцца ў рэжыме
da: Systemet er i
de_ch: Das System ist in
el: Το σύστημα είναι σε
es: El sistema está en
et: Süsteem on
fi_fi: Järjestelmä on
fr: Le système est en
he: המערכת נמצאת במצב
hr: Sustav je u načinu rada
hu: A rendszer a
it: Il sistema è in
ja: にあります。
ko: 시스템이 모드에 있습니다.
nl: Het systeem is in
no: Systemet er i modus
pl: System jest w
ro: Sistemul este în
ru: Система находится в
sk: Systém je v
sl_si: Sistem je v
sv: Systemet är i
tr: Sistem içinde
uk: Система в режимі
zh: 该系统是在
zh_tw: 系統處於模式

source: e com o kernel
be: і з ядром
da: og med kernen
de_ch: und mit dem Kernel
el: και με τον πυρήνα
es: y con el núcleo
et: ja koos tuumaga
fi_fi: ja ytimen kanssa
fr: et avec le noyau
he: ועם הקרנל
hr: i s kernelom
hu: és a maggal
it: e con il kernel
ja: で、カーネルの
ko: 그리고 커널과 함께
nl: en met de kernel
no: og med kjernen
pl: i z jądrem
ro: și cu nucleul
ru: и с ядром
sk: a s jadrom
sl_si: in z jedrom
sv: och med kärnan
tr: ve çekirdek ile
uk: і з ядром
zh: 并与内核
zh_tw: 並與內核
